{
  "words": [
    {
      "id": 1,
      "entry": "Open Joint Stock Company (OJSC)",
      "meaning": "A joint-stock company whose shares can be alienated independently by its shareholders without the consent of other shareholders.",
      "translations": {
        "ru": {
          "entry": "Открытое акционерное общество (ОАО)",
          "meaning": "Акционерное общество, акции которого могут быть отчуждены его акционерами самостоятельно без согласия других акционеров."
        },
        "az": {
          "entry": "Açıq Tipli Səhmdar Cəmiyyəti (ASC)",
          "meaning": "Səhmləri səhmdarları tərəfindən digər səhmdarların razılığı olmadan belə müstəqil şəkildə öz gəninkiləşdirilə bilən səhmdar cəmiyyəti."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.462113Z"
    },
    {
      "id": 2,
      "entry": "Agent",
      "meaning": "A individual or legal entity who buys and sells on behalf of another individual or legal entity, in exchange for a certain commission fee, at his expense and risk. As a rule, since the agent is not the owner of the subject of purchase and sale, the risks due to possible damage are not on him, but on the party he represents. Sometimes it is also called intermediary, representative, authorized representative and trustee",
      "translations": {
        "ru": {
          "entry": "Агент",
          "meaning": "Физическое или юридическое лицо, которое покупает и продает от имени другого физического или юридического лица в обмен на определенную комиссионную плату, за свой счет и на свой риск. Как правило, поскольку агент не является собственником предмета купли-продажи, риски, связанные с возможным ущербом, возлагаются не на него, а на сторону, которую он представляет. Иногда его еще называют посредником, представителем, уполномоченным представителем и доверенным лицом."
        },
        "az": {
          "entry": "Agent",
          "meaning": "Başqa fiziki və ya hüquqi şəxsin adından, müəyyən komissiya haqqı müqabilində, onun hesabına və riskinə alqı-satqı aparan fiziki və ya hüquqi şəxs. Bir qayda olaraq, agent alqı-satqı predmetinin sahibi olmadığından mümkün zərərə görə risklər də onun üzərinə deyil, təmsil etdiyi tərəfin üzərinə düşür. Bəzən vasitəçi, təmsilçi, səlahiyyətli nümayəndə və etibarlı şəxs də adlandırılır"
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462236Z"
    },
    {
      "id": 3,
      "entry": "Acceptance (accept)",
      "meaning": "1) Consent to an offer to conclude an agreement or fulfill the terms of the agreement (in this case: (i) acceptance must be complete and unconditional; (ii) if the offeror has specified a period for acceptance, acceptance can only be carried out during this period).\n2) acceptance by the payer of the obligation to pay the amount of debt on the bill, check and invoice within the established period;\n3) Providing a guarantee of timely payment by the bank of the bill;\n4) Submission of the official consent of the payer (debtor) to pay the amount specified in the monetary or commodity documents (submitted for payment);\n5) signing (confirmation) of the debtor’s consent to pay the bill;\n6) Providing official confirmation from the bank for payment to an account belonging to the party sending goods, performing work or providing services.",
      "translations": {
        "ru": {
          "entry": "Акцепт",
          "meaning": "1) Согласие на оферту о заключении договора или выполнении условий договора при этом: (i) акцепт должен быть полным и безоговорочным; (ii) если оферент определил срок приемки,то приемка может быть осуществлена ​​только в этот период).\n2) принятие плательщиком обязательства уплатить сумму задолженности по векселю, чеку и счету в установленный срок;\n3) Представление гарантии своевременной оплаты банком векселя;\n4) Представление официального согласия стороны плательщика (должника) на оплату суммы, указанной в денежных или товарных документах (представленных к оплате);\n5) подписание (подтверждение) согласия должника на платеж по векселю;\n6) Предоставление официального подтверждения банка на оплату на счет, принадлежащий стороне, отправляющей товары, выполняющей работы или оказывающей услуги."
        },
        "az": {
          "entry": "Aksept",
          "meaning": "1) Müqavilənin bağlanması, yaxud müqavilə şərtlərinin də yiş dirilməsi barəsində təklifə razılığın verilməsi (bu zaman: (i) aksept tam və qeyd-şərtsiz olmalıdır; (ii) əgər oferent aksept üçün müddət müəyyənləşdiribsə, aksept yalnız həmin müddətdə həyata keçiriləbilər).\n2) Ödəyən subyekt tərəfindən veksel, çek və hesab üzrə borc məbləğinin təsbit olunmuş müddətdə ödənilməsi barədə öhdəliyin qəbul edilməsi;\n3) Bank tərəfindən köçürmə veksel üzrə ödənişin vaxtında ödənilməsi ilə bağlı zəmanətin təqdim edilməsi;\n4) Pul və ya əmtəə sənədlərində(ödəniş məqsədilə təqdim olunmuş) göstərilən məbləği ödəmək barəsində ödəyən (borclu) tərəfin rəsmi razılıq təqdim etməsi;\n5) Köçürmə vekselin üzərində borclu tərəfin ödəniş barəsində razılığını bildirən (təsdiq edən) imzanın qoyulması;\n6) Bank tərəfindən mal göndərən, iş görən, yaxud xidmət göstərən tərəfə məxsus hesaba ödəniş edilməsi barəsində rəsmi razılığın \ntəqdim edilməsi"
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462349Z"
    },
    {
      "id": 4,
      "entry": "Buyer's market",
      "meaning": "A market in which the situation is beneficial for the buyer as a result of the supply exceeding the demand. Sometimes called the soft market. It is the opposite of a seller's market.",
      "translations": {
        "ru": {
          "entry": "Рынок покупателя",
          "meaning": "Рынок, на котором ситуация выгодна покупателю в результате превышения предложения над спросом. Иногда его называют мягким рынком. Это противоположность рынку продавца."
        },
        "az": {
          "entry": "Alıcı bazarı",
          "meaning": "Təklifin tələbi xeyli üstələməsi nəticəsində alıcı üçün faydalı olan konyunkturanın yarandığı bazar. Bəzən yumşaq bazar da adlandırılır. Satıcı bazarının əksidir."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.462459Z"
    },
    {
      "id": 5,
      "entry": "Amortization",
      "meaning": "1) Fixed funds, that is, buildings, equipment, facilities, etc. the fact that such valuables gradually wear out and transfer their value to the partially produced product;\n2) Collection of funds by the enterprise and replacement of outdated fixed assets with new ones. Nowadays, accelerated depreciation is applied in a number of countries, which, on the one hand, reduces the amount of taxable profit, and on the other hand, enables the enterprise to be equipped with new machinery and equipment.;\n3) Repayment of the debt by means of periodic interest payments on the debt and payment of the principal amount in installments;\n4) Due to the loss or theft of the document confirming the debt obligation, partial or total cancellation of the debt obligation (invalidation).",
      "translations": {
        "ru": {
          "entry": "Амортизация",
          "meaning": "1) Основные фонды, т. е. здания, оборудование, сооружения и т. д., постепенно изнашиваются и переносят свою стоимость в частично произведенный продукт;\n2) Привлечение средств предприятием и замена устаревших основных средств на новые. В настоящее время в ряде стран применяется ускоренная амортизация, что, с одной стороны, уменьшает размер налогооблагаемой прибыли, а с другой стороны, дает возможность оснастить предприятие новой техникой и оборудованием;\n3) Погашение долга путем периодической выплаты процентов по долгу и выплаты основной суммы в рассрочку;\n4) В связи с утратой или хищением документа, подтверждающего долговое обязательство, частичное или полное списание долгового обязательства (признание его недействительным)."
        },
        "az": {
          "entry": "Amortizasiya",
          "meaning": "1) Əsas fondların, yəni binaların, avadanlıqların, qurğuların və s. bu kimi qiymətlilərin tədricən köhnələrək öz dəyərini hissə-hissə istehsal olunan məhsulun üzərinə keçirməsi;\n2) Müəssisə tərəfindən pul vəsaitinin yığılması və köhnəlmiş əsas fondların yeniləri ilə əvəz edilməsi.Hazırda bir sıra ölkələrdə sürətli amortizasiya tətbiq edilir ki, bu da bir tərəfdən, vergiyə cəlb olunan mənfəətin həcmini azaldır, digər tərəfdən, müəssisənin yeni texnika  və avadanlıqlarla təchiz edilməsinə şərait yaradır;\n3) Dövri olaraq borca görə faiz ödənişlərinin və hissə-hissə əsas borc məbləğinin ödənilməsi yolu ilə borcun ödənilməsi;\n4) Borc öhdəliyini təsdiq edən sə nədin itməsi və ya oğurlanması səbəbindən həmin borc öhdəliyinin qismən və ya bütünlüklə ləğv edilməsi (etibarsız sayılması)."
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462568Z"
    },
    {
      "id": 6,
      "entry": "Arbitrage",
      "meaning": "A trade to make a profit or avoid a loss based on a price difference. For example, the same securities are sold at different prices at the same time on different exchanges. At this time, the difference between buying and selling prices creates an opportunity to make additional profit or avoid losses in one exchange compared to another. Arbitrage occurs as a result of inefficiencies in the market, and as a result of arbitrage, price inconsistencies in different markets are eliminated",
      "translations": {
        "ru": {
          "entry": "Арбитраж",
          "meaning": "Сделка с целью получения прибыли или предотвращения убытков на основе разницы цен. Например, одни и те же ценные бумаги одновременно продаются на разных биржах по разным ценам. В это время разница между ценами покупки и продажи создает возможность получить дополнительную прибыль или избежать потерь на одной бирже по сравнению с другой. Арбитраж возникает в результате неэффективности рынка, и в результате арбитража устраняются несоответствия цен на разных рынках."
        },
        "az": {
          "entry": "Arbitraj",
          "meaning": "Qiymət fərqinə əsaslanaraq mənfəət əldə olunması və ya ziyandan qaçılması əməliyyatı. Məsələn, eyni qiymətli kağızlar müxtəlif birjalarda eyni vaxtda fərqli qiymətlərə satılır. Bu zaman alış və satış qiymətləri arasında mövcud olan fərq bir birjaya nisbətdə digərində əlavə mənfəət qazanmaq və ya ziyandan yayınmaq imkanı yaradır. Arbitraj bazarda səmərəliliyin aşağı olması nəticəsində meydana çıxır və arbitraj nəticəsində müxtəlif bazarlarda qiymət uyğunsuzluğu aradan götürülür"
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462676Z"
    },
    {
      "id": 7,
      "entry": "Auditor",
      "meaning": "An individual or legal entity providing auditor services in the country in accordance with the law",
      "translations": {
        "ru": {
          "entry": "Аудитор",
          "meaning": "Физическое или юридическое лицо, оказывающее аудиторские услуги на территории страны в соответствии с законодательством."
        },
        "az": {
          "entry": "Auditor",
          "meaning": "Qanunvericiliklə müəyyən edilmiş qaydada ölkə ərazisində auditor xidməti göstərən fiziki və ya hüquqi şəxs"
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462781Z"
    },
    {
      "id": 8,
      "entry": "Outsider",
      "meaning": "1) A person who occasionally participates in the stock exchange, or a non-professional stock speculator;\n2) a broker who is not an official member of the stock exchange, but has permission to operate within the rules established in the trading hall of the stock exchange;\n3) An enterprise, company, etc., which lags behind its competitors in the field of production or service in which it operates, that is, other enterprises, according to a number of key indicators",
      "translations": {
        "ru": {
          "entry": "Аутсайдер ",
          "meaning": "1) Лицо, эпизодически принимающее участие в биржевой торговле, или непрофессиональный биржевой спекулянт;\n2) брокер, не являющийся официальным членом фондовой биржи, но имеющий разрешение на деятельность в рамках правил, установленных в торговом зале фондовой биржи;\n3) Предприятие, компания и т.п., отстающее от своих конкурентов в области производства или услуг, в которых оно осуществляет свою деятельность, то есть других предприятий, по ряду основных показателей."
        },
        "az": {
          "entry": "Autsayder",
          "meaning": "1) Birjada hərdən iştirak edən şəxs, yaxud qeyri-peşəkar birja möhtəkiri;\n2) Birjanın rəsmi üzvü olmayan, lakin birjanın ticarət zalında təsbit olunmuş qaydalar çərçivəsində fəaliyyət göstərməyə icazəsi olan broker;\n3) Fəaliyyət göstərdiyi istehsal və ya xidmət sahəsində rəqiblərindən, yəni digər müəssisələrdən bir sıra əsas göstəricilərə görə geri qalan müəssisə, şirkət və s"
        }
      },
      "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
      "published": "2024-08-21T14:06:26.462887Z"
    },
    {
      "id": 9,
      "entry": "The Stock Exchange Automated Quotation system (or SEAQ)",
      "meaning": "Electronic information system about prices on the London Stock Exchange. Exchange members enter the price system of the buyer and seller, the information is reflected on the display and is open to all market participants. In essence, this system is similar to the American NASDAQ system.",
      "translations": {
        "ru": {
          "entry": "Система автоматической котировки фондовой биржи",
          "meaning": "Электронная информационная система о ценах на Лондонской фондовой бирже. Члены биржи входят в систему цены покупателя и продавца, информация отображается на дисплее и доступна всем участникам рынка. По сути, эта система аналогична американской системе NASDAQ."
        },
        "az": {
          "entry": "Avtomatlaşdırılmış Fond Birjası Kotirovka Sistemi",
          "meaning": "London Fond Birjasında qiymətlər haqqında elektron məlumat  sistemi. Birja üzvləri alıcı və satıcının qiymət sisteminə daxil olurlar,məlumatlar displeydə əks olunur və bazarın bütün iştirakçılarına açıqdır. Mahiyyət etibarı ilə bu sistem amerikan sistemi olan NASDAQ sisteminin analoqudur."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.462992Z"
    },
    {
      "id": 10,
      "entry": "Asset (holding)",
      "meaning": "1) In a broad sense, any type of money, funds (cash and non-cash), securities (shares, bonds, letters of credit, promissory notes, checks, etc.) that allow to make various payments, repay debt obligations, etc. as well as the person's bank account;\n2) Funds held by the bank in a foreign correspondent bank that carries out various financial transactions based on its instructions. In most cases, these funds are in foreign currency.",
      "translations": {
        "ru": {
          "entry": "Авуар",
          "meaning": "1) В широком смысле любой вид денег, фондов (наличных и безналичных), ценных бумаг (акций, облигаций, аккредитивов, векселей, чеков и т.п.), позволяющих производить различные платежи, погашать долговые обязательства, и т. д., а также банковский счет лица;\n2) Средства, находящиеся у банка в иностранном банке-корреспонденте, осуществляющем различные финансовые операции на основании его указаний. В большинстве случаев эти средства находятся в иностранной валюте."
        },
        "az": {
          "entry": "Avuar",
          "meaning": "1) Geniş mənada müxtəlif ödəniş ləri həyata keçirməyə, borc öhdəliklərini qaytarmağa və s.-yə imkan verən istənilən növdə pul, pul vəsaiti (nağd və nağdsız formada), qiymətli kağızlar (səhmlər, istiqrazlar, akkreditivlər, veksellər, çeklər və s.), eləcə də şəxsin bankdakı hesabı;\n2) Bankın, onun tapşırıqları əsasında müxtəlif maliyyə əmə liy yatları həyata keçirən xarici müxbirbankda olan pul vəsaiti. Əksər hallarda bu pul vəsaiti xarici valyutada olur"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463096Z"
    },
    {
      "id": 11,
      "entry": "Bank",
      "meaning": "Those who temporarily attract the funds of economic subjects, place the funds (specific and attracted money and vowels) in their own account and on their own behalf under the condition of maturity, returnability, solvency and security, open accounts for individual and legal entities, and related to these accounts a financial and credit institution with exclusive rights that conducts operations and provides various financial services to economic subjects.",
      "translations": {
        "ru": {
          "entry": "Банк",
          "meaning": "Лица, временно привлекающие средства хозяйствующих субъектов, размещают средства (конкретные и привлеченные деньги и гласные) на своем счете и от своего имени при условии срочности, возвратности, платежеспособности и обеспеченности, открывают счета физическим и юридическим лицам, и в отношении этих счетов финансово-кредитная организация с исключительными правами, осуществляющая операции и предоставляющая различные финансовые услуги субъектам экономики."
        },
        "az": {
          "entry": "Bank",
          "meaning": "\nİqtisadi subyektlərin pul vəsait lərini müvəqqəti cəlb edən, sərən camında olan pul vəsaitlərini (xüsusi və cəlb etdiyi pul və saitlərini) müddətlilik, qaytarılmaqlıq, ödənclilik və təminatlılıq şərti ilə öz hesabına və öz adından yerləşdirən,fiziki və hüquqi şəxslər üçün hesablar açan, bu hesablarla bağlı əməliyyatlar aparan, iqtisadi subyektlərə müxtəlif maliyyə xidmətləri göstərən müstəsna hüquqa malik maliyyə-kredit institutu. \n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463200Z"
    },
    {
      "id": 12,
      "entry": "Bankers’ acceptances (BA)",
      "meaning": "Short-term loans of non-financial organizations are guaranteed by the bank. Bankers' acceptances are very similar to treasury bills and are often used in money market funds",
      "translations": {
        "ru": {
          "entry": "Банковский акцепт",
          "meaning": "Краткосрочные кредиты нефинансовых организаций гарантированные банком. Банковские акцепты очень похожи на казначейские векселя и часто используются в фондах денежного рынка."
        },
        "az": {
          "entry": "Bank aksepti",
          "meaning": "Qeyri-maliyyə təşkilatlarının qısa-müddətli kreditlərinə bank tərəfindən zəmanət verilməsidir. Bank aksepti xəzinə notlarına çox oxşayır və pul bazarı fondlarında tez-tez istifadə edilir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463304Z"
    },
    {
      "id": 13,
      "entry": "Debt obligation",
      "meaning": "A paper or electronic bond that allows the issuer to raise capital by promising to repay the debt to the lender in accordance with the terms of the contract. Types of debt instruments include agreements between a creditor and a debtor such as a promissory note, bond, certificate (bond ticket), mortgage, lease, etc.",
      "translations": {
        "ru": {
          "entry": "Долговое обязательство",
          "meaning": "бумажная или электронная облигация, которая позволяет эмитенту привлекать капитал, обещая погасить долг кредитору в соответствии с условиями соглашения. К видам долговых инструментов относятся такие соглашения между кредитором и должником, как вексель, облигация, сертификат (залоговый билет), ипотека, аренда и т. д."
        },
        "az": {
          "entry": "Borc öhdəliyi",
          "meaning": "Müqavilənin şərtlərinə uyğun olaraq kreditora borcu qaytarmağı vəd etməklə, emitentə kapitalı artırmağa imkan verən kağız və ya elektron istiqraz. Borc alətlərinin növlərinə kreditor və debitor arasındakı veksel, istiqraz, sertifikat (istiqraz bileti), ipoteka, icarə və s kimi razılaşmalar daxildir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463407Z"
    },
    {
      "id": 14,
      "entry": "Broker ",
      "meaning": "Acting as an intermediary between market participants.\nlegal or natural person, intermediary. For the service provided, the broker receives a commission from one or both counterparties. Since the broker's activities are more related to the stock market, this term basically means intermediation in the securities market. In the Civil Code of the Azerbaijan Republic, brokerage activity is defined as follows: Brokerage activity is a professional activity in the securities market, acting as an agent or commission agent on the basis of an agency or commission agreement at the expense of a client, and concluding transactions with securities in favor of this client.",
      "translations": {
        "ru": {
          "entry": "Брокер",
          "meaning": "Выполнение функций посредника между участниками рынка.\nюридическое или физическое лицо, посредник. За оказанную услугу брокер получает комиссию от одного или обоих контрагентов. Поскольку деятельность брокера больше связана с фондовым рынком, этот термин в основном означает посредничество на рынке ценных бумаг. В Гражданском кодексе Азербайджанской Республики брокерская деятельность определяется следующим образом: Брокерская деятельность – это профессиональная деятельность на рынке ценных бумаг, действующая в качестве агента или комиссионера на основании договора поручения или комиссии за счет клиента, и заключение сделок с ценными бумагами в пользу этого клиента."
        },
        "az": {
          "entry": "Broker",
          "meaning": "Bazarda tərəflər arasında vasitəçilik funksiyasını həyata keçirən \nhü quqi və ya fiziki şəxs, vasitəçi. Göstərdiyi xidmətinə görə broker tərəf-müqabillərin birindən, yaxud hər ikisindən komissiya haqqı alır. Broker fəaliyyəti daha çox fond bazarına aid olduğu üçün bu termin əsas etibarilə qiymətli kağızlar bazarında vasitəçilik mənasını ifadə edir. Azərbaycan Respublikasının Mülki Məcəlləsində broker fəaliyyətinə aşağıdakı kimi tərif verilir: Broker fəaliyyəti müştərinin hesabına tapşırıq və ya komisyon müqaviləsi əsasında müvəkkil və ya komisyonçu kimi fəaliyyət göstərən, həmin müştərinin mənafeyi üçün qiymətli kağızlarla alqı-satqı əqdlərinin bağlanması üzrə qiymətli kağızlar bazarında peşəkar fəaliyyətdir. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463556Z"
    },
    {
      "id": 15,
      "entry": "Fiscal year",
      "meaning": "The period of implementation of the approved budget in accordance with the relevant legislation. In most countries, including Azerbaijan, the budget year coincides with the calendar year. However, in Italy, Sweden, the USA, etc., the fiscal year runs from July 1 to June 30, and in Japan, Great Britain from April 1 to March 31",
      "translations": {
        "ru": {
          "entry": "Финансовый год (бюджетный год)",
          "meaning": "Срок исполнения утвержденного бюджета согласно соответствующему законодательству. В большинстве стран, в том числе и в Азербайджане, бюджетный год совпадает с календарным годом. Однако в Италии, Швеции, США и др. финансовый год длится с 1 июля по 30 июня, а в Японии, Великобритании — с 1 апреля по 31 марта."
        },
        "az": {
          "entry": "Büdcə ili",
          "meaning": "\nTəsdiq olunmuş büdcənin müvafiq qanunvericiliyə uyğun icrası müddəti, dövrü. Əksər ölkələrdə, o cümlədən Azərbaycanda büdcə ili təqvim ili ilə üst-üstə düşür. Lakin, İtaliya, İsveç, ABŞ və s.-də büdcə ili iyulun 1-dən iyunun 30-dək, Yaponiya, Böyük Britaniyada isə aprelin 1-dən martın 31-dək davam edir\n\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463666Z"
    },
    {
      "id": 16,
      "entry": "Current assets",
      "meaning": "Cash, securities, bank deposits and other assets that can be easily and quickly converted into cash",
      "translations": {
        "ru": {
          "entry": "Текущие активы",
          "meaning": "Денежные средства, ценные бумаги, банковские вклады и другие активы, которые можно легко и быстро превратить в наличные деньги."
        },
        "az": {
          "entry": "Cari aktivlər",
          "meaning": "Nağd pullar, qiymətli kağızlar, bank depozitləri və nağd pula asanlıqla və tez çevrilə bilən digər  aktivlər"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463772Z"
    },
    {
      "id": 17,
      "entry": "Rolling settlement",
      "meaning": "It refers to the practice of most stock exchanges to settle a deal within an agreed number of days after the trade is concluded.",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Это относится к практике большинства фондовых бирж заключать сделку в течение согласованного количества дней после ее заключения."
        },
        "az": {
          "entry": "Cari hesablaşma",
          "meaning": "Əksər fond birjalarının söv dələş mə üzrə hesablaşmanı ticarət müqaviləsi bağlandıqdan sonra razılaşdırılmış sayda gün ərzində həyata keçirmək təcrübəsini ifadə edir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463877Z"
    },
    {
      "id": 18,
      "entry": "Deflation",
      "meaning": "1) the procedure for recalculating prices for goods and services of the current year into the prices of the year considered the base year (for example, the gross national product deflator);\n2) This is a set of government measures used to reduce inflation and aimed mainly at eliminating a certain part of the money supply that exceeds circulation: issuing securities, increasing interest rates in banks to attract cash, tax measures and other means, up to monetary reforms and money exchange (denomination). Thus, since the restriction of loan repayments (as a result of raising the discount rate) leads to a reduction in capital investment, deflation ultimately leads to an increase in unemployment;\n3) A decrease in the general level of prices in the economy (as opposed to inflation), as a rule, a disruption of the macroeconomic equilibrium as a result of the measures listed in paragraph 2, including the observation of an economic crisis with a decrease in prices as a result of a decrease in the level of aggregate demand in the economy and depending from this decline in production. At this time, a reverse inflation process occurs in the economy. In deflation, the general price level decreases and the purchasing power of money increases (reverse inflation). The state implements anti-deflation measures using various means to eliminate the deflation syndrome.",
      "translations": {
        "ru": {
          "entry": "Дефляция",
          "meaning": "1) порядок пересчета цен на товары и услуги текущего года в цены года, считающегося базовым (например, дефлятор валового национального продукта);\n2) Это комплекс государственных мер, применяемых для снижения инфляции и направленных главным образом на устранение определенной части денежной массы, превышающей обращение: выпуск ценных бумаг, повышение процентных ставок в банках для привлечения наличных денег, налоговые меры и другие средства, вплоть до монетарных реформ и обмена денег (деноминация). Таким образом, поскольку ограничение выплат по кредитам (в результате повышения учетной ставки) приводит к сокращению капитальных вложений, дефляция в конечном итоге приводит к расширению безработицы;\n3) Снижение общего уровня цен в экономике (в отличие от инфляции), как правило, нарушение макроэкономического равновесия в результате мер, перечисленных в пункте 2, в том числе наблюдение экономического кризиса со снижением цен в результате снижения уровня совокупного спроса в экономике и в зависимости от этого снижения производства. В это время в экономике происходит обратный процесс инфляции. При дефляции общий уровень цен снижается, покупательная способность денег увеличивается (обратная инфляция). Государство реализует антидефляционные меры, используя различные средства для устранения синдрома дефляции."
        },
        "az": {
          "entry": "Deflyasiya",
          "meaning": "1)Əmtəə və xidmətlərin cari ilə qiymətlərinin bazis ili kimi görülmüş ilin qiymətlərinə yenidən hesablanması prosedurası (məsələn, ümumi milli məhsulun deflyatoru);\n2) İnflyasiyanın azaldılması üçün tətbiq edilən və əsasən tədavüldən artıq pul kütləsinin müəyyən hissəsinin çıxarılmasına yönəldilmiş dövlət tədbirləri kompleksidir: qiymətli kağızların buraxılması, nağd pulun cəlb edilməsi üçün banklarda faiz dərəcələrinin artırılması, vergi vasitələri və pul islahatlarına və pul mübadiləsinə(denominasiya) qədər sair vasitələr. Belə ki, kreditlərin ödənişinin məhdudlaşılması (uçot dərəcəsinin qaldırılması nəticəsində) kapital qoyuluşlarının azaldılmasına gətirib çıxardığından deflyasiya son nəticədə işsizliyin genişlənməsinə səbəb olur; \n3) İqtisadiyyatda qiymətlərin ümu mi səviyyəsinin azalması (inflya siyaya əks olaraq), adətən 2-ci bənddə sadalanan tədbirlər nəticəsində makroiqtisadi tarazlığın pozulması, o cümlədən iqtisadiyyatda məcmu tələb səviyyəsinin aşağı düşməsi nəticəsində qiy mətlərin azalması və bundan asılı olaraq istehsalın azalması ilə iqtisadi böhranın müşahidə olunması. Bu zaman iqtisadiyyatda inflyasiyanın əksi olan proses baş verir. Deflyasiya zamanı qiymətlərin ümumi səviyyəsi aşağı düşür,pulun alıcılıq qabiliyyəti artır (əks inflyasiya). Dövlət deflyasiya sindromunu aradan qaldırmaq üçün müxtəlif vasitələrlə antideflyasiya tədbirlərini həyata keçirir. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.463983Z"
    },
    {
      "id": 19,
      "entry": "Default",
      "meaning": "Failure to fulfill the obligation to pay interest or principal on debts. At this time, financial and debt obligations are partially or completely waived by the economic entity. Usually, due to severe financial crises, economic subjects, especially the state, resort to default. Countries with a low level of development partially or completely refuse to buy back financial instruments with domestic debt obligations, as well as foreign debt obligations, due to limited fiscal opportunities, which is called public debt default.",
      "translations": {
        "ru": {
          "entry": "Дефолт",
          "meaning": "Неисполнение обязанности по уплате процентов или основной суммы долга. В это время хозяйствующий субъект частично или полностью отказывается от финансовых и долговых обязательств. Обычно из-за тяжелых финансовых кризисов экономические субъекты, особенно государство, прибегают к дефолту. Страны с низким уровнем развития частично или полностью отказываются от выкупа финансовых инструментов с внутренними долговыми обязательствами, а также внешними долговыми обязательствами из-за ограниченных фискальных возможностей, что называется дефолтом государственного долга."
        },
        "az": {
          "entry": "Defolt",
          "meaning": "Borclar üzrə faiz və ya əsas  məbləğin ödənilməsinə dair öh dəliyin yerinə yetirilə bilin mə məsi. Bu zaman iqtisadi subyekt tərəfindən pul və borc öh dəliklərindən qismən, yaxud tam imtina edilir. Adətən ağır maliyyə böhranları səbəbindən iqtisadi subyektlər, xüsusilə dövlət defolta əl atır. Aşağı inkişaf səviyyəli ölkələr fiskal imkanların məhdudluğu üzündən daxili borc öhdəlikli maliyyə alətlərinin geri alınmasından, eləcə də xarici borc öhdəliklərindən qismən, yaxud tam imtina etmiş olur ki, bu da dövlət borcunun defoltu adlanır. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464088Z"
    },
    {
      "id": 20,
      "entry": "Denomination",
      "meaning": "replacing the old banknotes with new ones according to the accepted ratio, enlarging the national monetary unit for the purpose of regularizing money circulation and simplifying accounts.",
      "translations": {
        "ru": {
          "entry": "Деноминация",
          "meaning": "замена старых банкнот новыми в соответствии с принятым соотношением, укрупнение национальной денежной единицы с целью упорядочения денежного обращения и упрощения расчетов."
        },
        "az": {
          "entry": "Denominasiya",
          "meaning": "köhnə pul nişanlarının qəbul edilmiş nisbət qaydasında yenisi ilə əvəz edilməsi, pul tədavülünün qaydaya salınması və haqq-hesabın asanlaşdırılması məqsədilə milli pul vahidinin iriləşdirilməsidir."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.464193Z"
    },
    {
      "id": 21,
      "entry": "Deposit",
      "meaning": "1) Money deposited into the bank by legal entities and individuals, as well as other economic entities. According to official terminology in Azerbaijan, deposits of individuals are called savings;\n2) securities transferred to a credit institution for storage;\n3) an entry in the bank book confirming the client’s application to the bank;\n4) Payments made to the customs authority in the form of customs duties and payment guarantees.",
      "translations": {
        "ru": {
          "entry": "Депозит",
          "meaning": "1) Деньги, вносимые в банк юридическими и физическими лицами, а также другими субъектами экономики. По официальной терминологии в Азербайджане вклады физических лиц называются сбережениями;\n2) ценные бумаги, переданные кредитной организации на хранение;\n3) запись в банковской книге, подтверждающая обращение клиента в банк;\n4) Платежи, производимые таможенному органу в виде таможенных пошлин и гарантий уплаты."
        },
        "az": {
          "entry": "Depozit",
          "meaning": "1) Hüquqi və fiziki şəxslərin, elə cə də digər iqtisadi subyektlərin banka qoyduqları pul vəsaiti. Azərbay canda rəsmi terminologiya üzrə fiziki şəxslərin depozitləri əmanət adlanır;\n2) Kredit təşkilatına saxlanca veri lən qiymətli kağızlar;\n3) Müştərinin banka tələb formasında müraciətini təsdiq edən bank kitabçasındakı yazılış; \n4)Gömrük rüsumları və ödəniş lərinin təminatı formasında gömrük orqanına edilən ödənişlər"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464298Z"
    },
    {
      "id": 22,
      "entry": "Devalvation",
      "meaning": "Decrease in the exchange rate of the national currency in relation to foreign currency or a decrease in the real gold content (content) of banknotes of the national currency. Devaluation occurs as a result of various financial crises or imbalances occurring in a country's economy, including inflation, prolonged balance of payments deficits. The devaluation process is divided into 2 groups in terms of government intervention in this process: open devaluation, closed devaluation.\nOpen devaluation is an increase in the exchange rate of the national currency by the state withdrawing from circulation a significant amount of the national currency or replacing depreciated banknotes of the national currency with new ones.\nClosed devaluation is a process of devaluation occurring in a country’s economy without targeted government intervention. At this time, the replacement of old banknotes with new ones or the collection of the required amount of national currency from circulation is not carried out.\nAlong with this, competitive devaluation is also observed.\nThis is a devaluation purposefully carried out by the state to increase the competitiveness of national products on the world market, thereby stimulating national exports. At this time, the exchange rate of the national currency becomes cheaper compared to foreign currency, and products produced in the country have a lower price on the world market. Thus, due to the price factor, these products become highly competitive in the world market.",
      "translations": {
        "ru": {
          "entry": "Девальвация",
          "meaning": "Снижение курса национальной валюты по отношению к иностранной валюте или уменьшение реальной золотоемкости (содержания) банкнот национальной валюты. Девальвация происходит в результате различных финансовых кризисов или нарушений равновесия, происходящих в экономике страны, в том числе инфляции, длительного дефицита платежного баланса. Процесс девальвации делится на 2 группы с точки зрения вмешательства государства в этот процесс: открытая девальвация, закрытая девальвация.\nОткрытая девальвация - повышение курса национальной валюты путем изъятия государством из обращения значительного количества национальной валюты или замены обесценившихся банкнот национальной валюты новыми.\nЗакрытая девальвация – это процесс девальвации, происходящий в экономике страны без целенаправленного вмешательства государства. В это время замена старых банкнот на новые или сбор из обращения необходимого количества национальной валюты не осуществляется.\nНаряду с этим наблюдается и  конкурентная девальвация.\nЭто девальвация, целенаправленно проводимая государством для повышения конкурентоспособности национальной продукции на мировом рынке, стимулируя тем самым национальный экспорт. В это время курс национальной валюты становится дешевле по сравнению с иностранной валютой, а продукция, произведенная в стране, имеет более низкую цену на мировом рынке. Таким образом, за счет ценового фактора данная продукция приобретает высокую конкурентоспособность на мировом рынке."
        },
        "az": {
          "entry": "Devalvasiya",
          "meaning": "Milli valyuta məzənnəsinin xarici valyutaya nisbətdə, yaxud milli pul nişanlarının real qızıl tutumunun (tərkibinin) aşağı düşməsi. Devalvasiya ölkə iqtisadiyyatında baş verən müxtəlif maliyyə böhranları,yaxud qeyri-tarazlığı, o cümlədən inflyasiya, tədiyyə balansında uzun müddət davam edən kəsrli vəziyyətin nəticəsi kimi baş verir. Devalvasiya prosesi dövlətin bu prosesə müdaxiləsi baxımından 2 qrupa ayrılır: açıq devalvasiya, qapalı devalvasiya.\nAçıq devalvasiya – dövlət tərəfindən milli valyutanın əhə miyyətli həcmdə dövriyyədən yığılması, ya xud dəyərdən düşmüş milli pul nişanələrinin yeniləri ilə əvəz edilməsi yolu ilə milli valyuta məzənnəsinin qaldırılması.\nQapalı devalvasiya – dövlətin məqsədli müdaxiləsindən kənar ölkə iqtisadiyyatında baş verən devalvasiya prosesi. Bu zaman köhnə pul nişanələrinin yeniləri ilə əvəz olunması, yaxud dövriyyədən zəruri miqdarda milli valyutanın yığılması həyata keçirilmir.\nBunlarla yanaşı, rəqabət devalvasiyasına da rast gəlinir. \nBu, dünya bazarında milli məhsulların rəqabət qabiliyyətini artırmaq, beləliklə də milli ixracı stimullaşdırmaq üçün  dövlət tərəfindən məqsədli şəkildə həyata keçirilən devalvasiyadır. Bu zaman xarici valyutaya nisbətdə milli valyuta məzənnəsi ucuzlaşır və ölkə daxilində istehsal olunmuş məhsul dünya bazarında daha aşağı qiymətə  malik olur. Beləliklə, qiymət amilinə görə bu məhsullar dünya bazarında yüksək rəqabət qabiliyyəti qazanır"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464402Z"
    },
    {
      "id": 23,
      "entry": "Variable cost",
      "meaning": "These are costs that directly depend on the volume of production.",
      "translations": {
        "ru": {
          "entry": "Переменные затраты",
          "meaning": "Это затраты, которые напрямую зависят от объема выпуска продукции."
        },
        "az": {
          "entry": "Dəyişən xərclər",
          "meaning": "Buraxılan məhsulun həcmindən birbaşa asılı olan xərclərdir."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.464506Z"
    },
    {
      "id": 24,
      "entry": "Discount",
      "meaning": "In general, it means selling something cheaper than the usual price. Selling an asset at a discount means that its value is higher than the market price.",
      "translations": {
        "ru": {
          "entry": "Дисконт(скидка)",
          "meaning": "В общем, это значит продать что-то дешевле обычной цены. Продажа актива со скидкой означает, что его стоимость превышает рыночную цену."
        },
        "az": {
          "entry": "Diskont",
          "meaning": "Ümumilikdə nəyinsə adi qiymətin dən ucuz satışını ifadə edir. Aktivin diskontlu satışı onun dəyərinin bazar qiymətindən yüksək olmasını ifadə edir."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464611Z"
    },
    {
      "id": 25,
      "entry": "Dividend",
      "meaning": "The part of the company's income distributed to shareholders by the decision of the general meeting. Dividends can be in the form of cash, shares and commodities",
      "translations": {
        "ru": {
          "entry": "Дивиденды",
          "meaning": "Часть дохода общества распределяется между акционерами по решению общего собрания. Дивиденды могут быть в форме денежных средств, акций и товаров."
        },
        "az": {
          "entry": "Dividend",
          "meaning": "Ümumi yığıncağın qərarı ilə şirkətin gəlirinin səhmdarlara paylanılan hissəsi. Dividentlər nəğd pul, səhm və əmtəə formasında ola bilər"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464743Z"
    },
    {
      "id": 26,
      "entry": "An indirect quote",
      "meaning": "It is a term indicating the amount of foreign currency unit for which one unit of domestic currency is exchanged. For example, the simplest example of an indirect quotation in the United States is the pound sterling/dollar exchange rate. US banks use indirect quotations in their international transactions, and direct quotations in their domestic transactions.",
      "translations": {
        "ru": {
          "entry": "Косвенная котировка",
          "meaning": "Это термин, обозначающий количество единиц иностранной валюты, на которое обменивается одна единица национальной валюты. Например, простейшим примером косвенной котировки в США является обменный курс фунта стерлингов к доллару. Американские банки используют косвенные котировки в своих международных транзакциях и прямые котировки в своих внутренних транзакциях."
        },
        "az": {
          "entry": "Dolayı kotirovka",
          "meaning": "\nDaxili valyutanın bir vahidinin mübadilə olunduğu xarici valyuta vahidinin miqdarını göstərən terminidir. Məsələn, ABŞ-da dolayı kotirovkaya ən sadə misal kimi funt sterlinq/dollar məzənnəsini göstərmək olar. ABŞ bankları beynəlxalq əməliyyatlarında dola yı kotirovkadan, daxili əməliyyatlarında isə birbaşa kotirovkadan istifadə edirlər.\n\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.464852Z"
    },
    {
      "id": 27,
      "entry": "Еmbargo",
      "meaning": "This is a complete or partial ban on trade with any country.",
      "translations": {
        "ru": {
          "entry": "Эмбарго",
          "meaning": "Это полный и частичный запрет на торговлю с любой страной."
        },
        "az": {
          "entry": "Embarqo",
          "meaning": "Hər hansı bir ölkə ilə ticarətin tam və qismən qadağan olunmasıdır."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.464957Z"
    },
    {
      "id": 28,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Эмиссия",
          "meaning": "Обращение всех видов банкнот и ценных бумаг. Выпуск банкнот, как правило, принадлежит государству. Деньги выпускает Центральный банк страны. Выпуск ценных бумаг может осуществляться как государственными органами, так и негосударственными органами. По этому признаку ценные бумаги классифицируются на 2 группы: государственные и негосударственные ценные бумаги.\n  При выпуске - При выпуске (W/I) - Сделки, заключенные с ценными бумагами, разрешенными к выпуску, но фактически не выпущенными. Такие сделки считаются законными и совершаются после фактического выпуска соответствующих ценных бумаг."
        },
        "az": {
          "entry": "Emissiya",
          "meaning": "Bütün növ pul nişanlarının və qiymətli kağızların dövriyyəyə buraxılması. Pul nişanlarının emissiyası, bir qayda olaraq, dövlətə məxsusdur. Pulun emissiyasını ölkənin Mərkəzi Bankı həyata keçirir. Qiymətli kağızların emissiyası isə həm dövlət orqanları, həm də qeyri dövlət qurumları tərəfindən həyata keçirilə bilər. Məhz, bu cəhətinə görə, qiymətli kağızlar 2 qrupda təsnifləşdirilir: dövlət və qeyri-dövlət qiymətli kağızları. \n Emissiya edildikdə-When issued (W/I)- Emissiyasına icazə verilmiş, lakin buraxılışı faktiki olaraq həyata keçirilməmiş qiymətli kağızlar üzrə bağlanan əqdlər. Belə əqdlər sözügedən qiymətli kağızlar faktiki olaraq buraxıldıqdan sonra qanuni hesab olunur və yerinə yetirilir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465061Z"
    },
    {
      "id": 29,
      "entry": "Issuers",
      "meaning": "The institution (relevant state body, municipality or company) that carries out the issuance of securities in the manner established by legislation.",
      "translations": {
        "ru": {
          "entry": "Эмитент",
          "meaning": "Учреждение (соответствующий государственный орган, муниципальное образование или компания), осуществляющее выпуск ценных бумаг в порядке, установленном законодательством."
        },
        "az": {
          "entry": "Emitent",
          "meaning": "\nQiymətli kağızların emissiyasını qanunvericiliklə müəyyən edilmiş qaydada həyata keçirən qurum (müvafiq dövlət orqanı, bələdiyyə və ya şirkət).\n\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465165Z"
    },
    {
      "id": 30,
      "entry": "Value Added Tax (VAT)",
      "meaning": "Tax paid to the appropriate budget unit from the added value generated during the sale of manufactured goods, works and services.",
      "translations": {
        "ru": {
          "entry": "Налог на добавленную стоимость (НДС)",
          "meaning": "Налог, уплачиваемый в соответствующую бюджетную единицу от добавленной стоимости, образовавшейся при реализации произведенных товаров, работ и услуг."
        },
        "az": {
          "entry": "Əlavə Dəyər Vergisi (ƏDV)",
          "meaning": "İstehsal olunmuş əmtəələrin, işlərin və xidmətlərin satış zaman yaranmış əlavə dəyərdən müvafiq büdcə həlqəsinə ödənilən vergi.\n"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.465269Z"
    },
    {
      "id": 31,
      "entry": "Property",
      "meaning": "Material valuables and assets at the disposal and ownership of legal and natural persons.",
      "translations": {
        "ru": {
          "entry": "Имущество",
          "meaning": "Материальные ценности и имущество, находящиеся в распоряжении и собственности юридических и физических лиц."
        },
        "az": {
          "entry": "Əmlak",
          "meaning": "Hüquqi və fiziki şəxslərin sərəncamında, mülkiyyətində olan material qiymətlilər, aktivlər."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465372Z"
    },
    {
      "id": 32,
      "entry": "Commodities",
      "meaning": "An item with the same quality characteristics and price determined in the market. This mainly refers to natural resources used in food or production, or certain products made from them. For example: gas, non-ferrous and ferrous metals, tea, coffee, etc. During trading on the commodity exchange, futures contracts are used, which specify the specific quality and volume of the commodity. Outside the commodity exchange, forwards are used",
      "translations": {
        "ru": {
          "entry": "Товары",
          "meaning": "Предмет с одинаковыми качественными характеристиками и ценой, определенной на рынке. В основном это относится к природным ресурсам, используемым в продовольствии или производстве, или к определенным продуктам, изготовленным из них. Например: газ, цветные и черные металлы, чай, кофе и т.д. При торговле на товарной бирже используются фьючерсные контракты, в которых указывается конкретное качество и объем товара. За пределами товарной биржи используются форварды."
        },
        "az": {
          "entry": "Əmtəələr",
          "meaning": "Keyfiyyət xüsusiyyətləri eyni olan və qiyməti bazarda müəyyən olunan əşya. Bura, əsasən yeyinti və ya istehsalda istifadə olunan təbii resurslar və ya onlardan düzəldilmiş müəyyən məhsullar aiddir. Məsələn: qaz, əlvan və qara metallar, çay, kofe və s. Əmtəə birjasında ticarət zamanı əmtəənin spesifik keyfiyyəti və həcmi göstərilən fyuçers müqavilələrindən istifadə olunur. Əmtəə birjasından kənarda isə forvardlardan istifadə olunur"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465476Z"
    },
    {
      "id": 33,
      "entry": "Commodity exchange",
      "meaning": "An organization with the status of a legal entity created on the basis of a voluntary association of legal and (or) natural persons with the aim of organizing a wholesale trading market, which is carried out in the form of an open mass transaction at a predetermined place and time based on established exchange rules. Distinctive features of a commodity market include the regularity of trade and its implementation in a certain place, compliance with the basic requirements for the quality of goods, shipping conditions and terms, conducting trade in accordance with the mutual offers of the buyer and seller, implementing contracts (agreements) on the shipment of goods, goods from warehouses, as well as closing deals on future shipments.\nCommodity exchange, as a rule, is organizationally organized in the form of an association of private individuals united in a corporation, which aims not only to make a profit, but also to make buying and selling cheaper and easier. Commodity exchange is open and closed. Stock brokers (brokers) operate in the closed stock market (they are the majority), and in the open stock market, those who come here participate in additional deals. Exchanges that deal in real goods and certain non-commodity exchanges are distinguished from each other.",
      "translations": {
        "ru": {
          "entry": "Товарная биржа",
          "meaning": "Организация со статусом юридического лица, созданная на основе добровольного объединения юридических и (или) физических лиц с целью организации оптового торгового рынка, которая осуществляется в форме открытой массовой сделки по заранее установленной цене. место и время на основе установленных правил обмена. К отличительным особенностям товарного рынка относятся регулярность торговли и ее осуществление в определенном месте, соблюдение основных требований к качеству товаров, условиям и срокам доставки, ведение торговли в соответствии с взаимными предложениями покупателя и продавца, реализация контракты (договоры) на отгрузку товаров, товаров со складов, а также заключение сделок на будущие поставки.\nТоварная биржа, как правило, организационно организована в виде объединения частных лиц, объединенных в корпорацию, целью которой является не только получение прибыли, но и удешевление и упрощение покупки и продажи. Товарная биржа бывает открытой и закрытой. Биржевые маклеры (брокеры) работают на закрытом фондовом рынке (их большинство), а на открытом фондовом рынке те, кто сюда приходит, участвуют в дополнительных сделках. Между собой различают биржи, торгующие реальными товарами, и некоторые нетоварные биржи."
        },
        "az": {
          "entry": "Əmtəə birjası",
          "meaning": "Müəyyən edilmiş birja qaydaları əsasında əvvəlcədən təyin olunmuş yerdə və vaxtda aşkar kütləvi sövdələşmə şəklində həyata keçirilən topdansatış ticarət bazarını təşkil etmək məqsədi güdən hüquqi və (və ya) fiziki şəxslərin könüllü birliyi əsasında yaradılan hüquqi şəxs statuslu təşkilat. Əmtəə bir jasının fərqli cəhətləri kimi ticarətin mütəmadiliyi və onun müəyyən yerdə həyata keçirilməsi, əmtəələrin keyfiyyətinə, göndərmə şərtlərinə və müddətlərinə əsas tələblərə uyğunlaşması, tica rətin alıcı və satıcının qarşılıqlı təkliflərinə uyğun aparılması, əmtəənin gön dərilməsi üzrə kontraktların (müqavilələrin) həyata keçirilməsi, malların anbarlardan, eləcə də gələcəkdə göndərilməsi haqqında sövdələrin bağlanılması çıxış edir.\nƏmtəə birjası bir qayda olaraq, təşkilati cəhətdən korporasiyalarda nəinki mənfəət qazanmaq, həmçinin alqı-satışı ucuzlaşdırmaq və asanlaşdırmaq məqsədi güdən korporasiyada birləşən xüsusi şəxslər birliyi şəklində təşkil olunur. Əmtəə birjası açıq və qapalı xarakterdə olur. Qapalı xarakterli birjada (onlar əksəriyyət təşkil edir) birja vasitəçiləri (brokerlər) fəaliyyət göstərirlər, açıq xarakterli birjada isə onlardan əlavə sövdələşmələrdə bu ra gələnlər də iştirak edirlər. Real mallar üzrə və müəyyən əmtəəsiz sövdələşmələr aparan birjalar birbirindən fərqləndirilir.\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465579Z"
    },
    {
      "id": 34,
      "entry": "Fixed assets",
      "meaning": "Land, buildings, factories, machinery and equipment, furniture",
      "translations": {
        "ru": {
          "entry": "Основные средства",
          "meaning": "Земля, здания, заводы, машины и оборудование, мебель"
        },
        "az": {
          "entry": "Əsas vəsaitlər",
          "meaning": "Torpaq, binalar, fabriklər, maşın və avadanlıqlar, mebellər"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465683Z"
    },
    {
      "id": 35,
      "entry": "Percent",
      "meaning": "1) One hundredth of the number;\n2) The additional fee received by the creditor from the subject of the loan (in cash or in kind), or the ratio of that fee to the principal debt, as well as the percentage statement.",
      "translations": {
        "ru": {
          "entry": "Процент",
          "meaning": "1) Одна сотая числа;\n2) Дополнительное вознаграждение, полученное кредитором от предмета кредита (в денежной или натуральной форме), либо соотношение этого вознаграждения к основному долгу, а также процентная ведомость."
        },
        "az": {
          "entry": "Faiz ",
          "meaning": "1) Ədədin yüzdə bir hissəsi;\n2) Kreditorun borc alan subyektdən təqdim etdiyi borc vəsaitinə (pul vəsaiti və ya natural şəkildə) görə aldığı əlavə haqq, yaxud həmin haqqın əsas borca nisbət də faiz ifadəsi."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465787Z"
    },
    {
      "id": 36,
      "entry": "Percentage point",
      "meaning": "a unit of measure used to measure the change in percentage terms of any quantity expressed as a percentage (interest rates, price and yield indices, etc.) over a base period. For example, if the interest rate was 10% last year, and 12% this year, they say that the interest rate has increased by 2 percentage points (which means that this increase in interest expression is 20%).",
      "translations": {
        "ru": {
          "entry": "Процентный пункт",
          "meaning": "единица измерения, используемая для измерения процентного изменения любой величины, выраженной в процентах (процентные ставки, индексы цен и доходности и т. д.) за базовый период. Например, если процентная ставка составляла 10% в прошлом году и 12% в этом году, они говорят, что процентная ставка увеличилась на 2 процентных пункта (это означает, что это увеличение процентного выражения составляет 20%)."
        },
        "az": {
          "entry": "Faiz bəndi",
          "meaning": "\nfaizlə ifadə olunmuş hər hansı bir kəmiyyətin (faiz dərəcələrinin, qiymət və gəlirlilik indekslərinin və s.) baza dövrünə görə faiz ifadəsində dəyişməsini ölçmək üçün istifadə edilən ölçü vahidi. Məsələn faiz dərəcəsi keçən il 10%, bu il isə 12% təşkil etmişdirsə deyirlər ki, faiz dərəcəsi 2 faiz bəndi artmışdır (hansı ki, faiz ifadəsində bu artım 20% təşkil edir).\n\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.465890Z"
    },
    {
      "id": 37,
      "entry": "Fiscal",
      "meaning": "- mobilization of state revenues and realization of state expenditures, that is, all relations related to the state treasury, as well as the state budget.",
      "translations": {
        "ru": {
          "entry": "Фискальный",
          "meaning": "- мобилизация государственных доходов и реализация государственных расходов, то есть все отношения, связанные с государственной казной, а также государственным бюджетом."
        },
        "az": {
          "entry": "Fiskal",
          "meaning": "– dövlət gəlirlərinin səfərbər edilməsi və dövlət xərclərinin reallaşdırılması, yəni dövlət xəzinədarlığı, eləcə də dövlət büdcəsi ilə bağlı bütün münasibətlər. \n"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.466032Z"
    },
    {
      "id": 38,
      "entry": "Stock exchange",
      "meaning": "A trade organizer created in the form of a legal entity, which organizes trade in securities among its members and ensures the execution of concluded contracts. At the same time, the stock exchange is a trading place where members buy and sell securities",
      "translations": {
        "ru": {
          "entry": "Фондовая Биржа",
          "meaning": "Организатор торговли, созданный в форме юридического лица, который организует торговлю ценными бумагами среди своих участников и обеспечивает исполнение заключенных договоров. В то же время биржа является торговой площадкой, где участники покупают и продают ценные бумаги."
        },
        "az": {
          "entry": "Fond birjası",
          "meaning": "Hüquqi şəxs formasında yaradılan, öz üzvləri arasında qiymətli kağızlarla ticarəti təşkil edən və bağlanmış əqdlərin icrasını təmin edən ticarət təşkilatçısı. Eyni zamanda, fond birjası üzvlərinin qiymətli kağızların alqı və satqısını həyata keçirdiyi ticarət məkanıdır"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466176Z"
    },
    {
      "id": 39,
      "entry": "Forward",
      "meaning": "A contract that represents an obligation to buy or sell an asset at a specified date and price in the future. No funding is required when a forward contract is entered into. Although forwards are similar to futures in their basic characteristics, there are certain differences between them. The main difference between forwards and futures is that they are formed on the basis of agreement between two parties, they are traded over-the-counter and there are no margin (reserve) requirements.\nForwards are mainly used for hedging and speculation.",
      "translations": {
        "ru": {
          "entry": "Форвард",
          "meaning": "Контракт, который представляет собой обязательство купить или продать актив в определенную дату и цену в будущем. При заключении форвардного контракта финансирование не требуется. Хотя форварды по своим основным характеристикам схожи с фьючерсами, между ними существуют определенные различия. Основное отличие форвардов от фьючерсов состоит в том, что они формируются на основе соглашения двух сторон, торгуются внебиржевой рынок и не имеют маржинальных (резервных) требований.\nФорварды в основном используются для хеджирования и спекуляций."
        },
        "az": {
          "entry": "Forvard ",
          "meaning": "Aktivi gələcəkdə müəyyən tarix də və müəyyən qiymətə almaq və ya satmaq öhdəliyini əks etdirən müqavilə. Forvard müqaviləsi bağlanıldıqda heç bir maliyyə vəsaiti tələb olunmur. Forvardlar, əsas xüsusiyyətlərinə görə fyuçers lərə bənzəsə də, aralarında müəyyən fərqlər var. Forvardların fyuçerslərdən əsas fərqi iki tərəf arasında razılıq əsasında formalaşdırılması, birjadankənar ticarət olunması və marja(ehtiyat vəsait) tələblərinin olmamasıdır. \nForvardlar əsasən hedcinq və spekulyasiya üçün istifadə olunur."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466296Z"
    },
    {
      "id": 40,
      "entry": "Freight, value, insurance",
      "meaning": "A trade term meaning that the seller must pay all costs (including insurance and shipping costs) of the goods up to the point of delivery. It is used in sea trade of goods.",
      "translations": {
        "ru": {
          "entry": "Фрахт, стоимость, страхование",
          "meaning": "Торговый термин, означающий, что продавец должен оплатить все расходы (включая расходы на страхование и доставку) товара до момента доставки. Используется в морской торговле товарами."
        },
        "az": {
          "entry": "Fraxt,dəyər, sığorta",
          "meaning": "Satıcının əmtəənin çatdırılma nöqtəsinə qədər bütün xərclərini (sığorta və gəmi xərcləri daxil olmaqla) ödəməli olduğunu ifadə edən ticarət termini. Əmtəələrin dəniz ticarətində istifadə olunur. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466456Z"
    },
    {
      "id": 41,
      "entry": "Income",
      "meaning": "The extra amount of money returned to investors from stock and bond investments.",
      "translations": {
        "ru": {
          "entry": "Доход",
          "meaning": "Дополнительная сумма денег, возвращающаяся инвесторам от инвестиций в акции и облигации."
        },
        "az": {
          "entry": "Gəlir",
          "meaning": "Investorlara səhm və istiqraz investisiyalarından qayıdan əlavə pul məbləği."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466575Z"
    },
    {
      "id": 42,
      "entry": "Negative income tax (NIT)",
      "meaning": "The relationship between the amount of economic benefits received by the population or individual social groups at the expense of the state budget and the amount of income tax paid by them, characterized by the fact that subsidies paid from social funds exceed the amount of monthly tax payments.",
      "translations": {
        "ru": {
          "entry": "Отрицательный подоходный налог",
          "meaning": "соотношение между суммой экономических выгод, полученных населением или отдельными социальными группами за счет государственного бюджета, и суммой уплаченного ими подоходного налога, характеризующееся тем, что субсидии, выплачиваемые из социальных фондов, превышают сумму ежемесячных налоговых платежей ."
        },
        "az": {
          "entry": "Mənfi Gəlir vergisi",
          "meaning": "əhalinin, yaxud ayrı-ayrı sosial qrupların dövlət büdcəsi hesabına aldığı iqtisadi nemətlərin cəmi ilə onların ödədiyi gəlir vergisi məbləği arasındakı sosial fondlardan ödənilən subsidiyaların aylıq vergi ödəmələri məbləğindən çox olması ilə səciyyələnən nisbət. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.466688Z"
    },
    {
      "id": 43,
      "entry": "Yield (yield on securities)",
      "meaning": "The percentage of the amount of income received from a security divided by the par or market value of that security during a specified period.",
      "translations": {
        "ru": {
          "entry": "Доходность (доходность по ценным бумагам)",
          "meaning": "Процентное соотношение суммы дохода, полученного от ценных бумаг, к номинальной или рыночной стоимости этих ценных бумаг в течение определенного периода."
        },
        "az": {
          "entry": "Gəlirlilik(qiymətli kağızların gəlirliliyi)",
          "meaning": "\nMüəyyən dövr ərzində qiymətli kağızlardan əldə olunan gəlirlərin məbləğinin həmin qiymətli kağızların nominal və ya bazar dəyərinə faiz nisbəti.\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466797Z"
    },
    {
      "id": 44,
      "entry": "A pledge",
      "meaning": "A pledge of securities or other property pledged by a debtor to secure a debt or loan and to guarantee that he will repay the debt. In case of default, the collateral rights are transferred to the creditor.",
      "translations": {
        "ru": {
          "entry": "Залог",
          "meaning": "Залог в виде ценных бумаг или другого имущества, заложенного должником для обеспечения долга или кредита и гарантии того, что он погасит долг. В случае неисполнения обязательств права залога переходят к кредитору."
        },
        "az": {
          "entry": "Girov",
          "meaning": "Borc və ya krediti sığortalamaq məqsədilə debitor tərəfindən girov qoyulan və borcu qaytaracağına zəmanət verən qiymətli kağızlar və ya digər əmlak şəkilində qoyulmuş girov. Defolt halında girov üzrə hüquqlar kreditora keçir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.466905Z"
    },
    {
      "id": 45,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Hərrac(Auksion)",
          "meaning": "Alıcıların müsabiqəsi əsasında \nmalların və qiymətli kağızların \nmüəyyən vaxtda və müəyyən edilmiş yerdə satışı. Eyni keyfiyyətli \nəmtəələr partiyalar (lotlar) şəklində, \nkeyfiyyətcə oxşar lotlar isə daha \niri partiyalar (strinqlər) şəklində\nqruplaşdırılır. Hərrac vaxtı satışa \nçıxarılmış lotların və strinqlərin \nnömrələri elan edilir. Hərraca çıxarılan əmtəə və qiymətli kağızlar \nona ən yüksək qiyməti təklif edən \nalıcıya satılır. Hərraclar, adətən, \nalıcı və satıcı tərəflərin tapşırığı ilə\nkomissiya şərtləri əsasında malların və qiymətli kağızların ticarəti \nilə məşğul olan ixtisaslaşmış broker \nfirmaları tərəfindən təşkil olunur. \nƏnənəvi hərraclar zamanı satıcı minimum qiymət təyin edir, alıcılar \nisə qiyməti artırmaqla lot uğrunda \nmübarizə aparırlar (bu, ingilis auksionudur). Holland auksionunda \nhərrac çox yüksək qiymətdən başlanır və elan edilmiş qiymətə razı\nolan alıcı tapılana qədər qiymət \nazaldılır. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.467190Z"
    },
    {
      "id": 46,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Holdinq şirkəti",
          "meaning": "Digər şirkətlərin nəzarət səhm \npaketlərinə sahib olmaqla onlar \nüzərində nəzarət hüququna malik \nolan şirkət. Adətən, holdinq şirkətləri ana şirkətlərdən fərqli olaraq, özləri istehsal prosesi ilə deyil, \nmaliyyə menecmenti və marketinq \nkimi sahələrlə məşğul olurlar."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.472074Z"
    },
    {
      "id": 47,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Hüquqi şəxs",
          "meaning": "ölkə qanunvericiliyi ilə müəyyənləşdirilən qaydada \ndövlət qeydiyyatından keçən, mülkiyyətində əmlakı olan, özünün \nöhdəlikləri üçün bu əmlaka bilavasitə cavabdehlik daşıyan, öz \nadından əmlak və qeyri-əmlak hüquqları əldə etmək və həyata \nkeçirmək, vəzifələr daşımaq hüququna və müstəqil mühasibat \nbalansına malik olan qurum."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.472223Z"
    },
    {
      "id": 48,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Xalis aktivlər(xalis aktivlərin dəyəri)",
          "meaning": "Şəxsin və ya şirkətin cəmi \naktivləri çıxılsın cəmi passivləri \n(öhdəlikləri). \nŞirkətlər üçün xüsusi kapital və\nya xalis kapital kimi də adlandırılır.\nKorporativ qiymətləndirmə\nnöq teyi-nəzərindən xalis aktivlərin \ndəyəri aşağıdakı kimi hesablanır: \nAktivlərin dəyəri çıxılsın passivlər \nbərabərdi xalis aktivlərin dəyəri."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.472349Z"
    },
    {
      "id": 49,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Xalis mənfəət",
          "meaning": "Mənfəət vergisi çıxıldıqdan sonra qalan mənfəət."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.472463Z"
    },
    {
      "id": 50,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İdxal",
          "meaning": "– satış, istehlak və ya digər məqsədlər üçün əmtəələrin, \nyaxud kapitalın xaricdən ölkə ərazisinə gətirilməsi, habelə xarici \nsubyektlərin xidmətlərindən ölkə ərazisində istifadə edilməsi. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.472575Z"
    },
    {
      "id": 51,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İnflyasiya",
          "meaning": "Müəyyən müddət ərzində əm təə\nvə xidmətlərin keyfiyyəti yük səlmədən qiymətlərinin artması nəticəsində pulun dəyərdən düşməsi, \ndəyərsizləşməsi. Başqa sözlə, inflyasiya pul tədavülü kanallarının \nəlavə (artıq) pul kütləsi ilə dolması, \nyaxud pul tədavülü kanallarının \ntələbatından artıq həcmdə pul kütləsinin dövriyyəyə buraxılması\nnəticəsində pulun dəyərsizləşməsi \nprosesidir. İnflyasiya iqtisadi taraz lığı pozduğundan və iqtisadi \nböhrana səbəb olduğundan dövlət \nbu və ya digər iqtisadi-maliyyə\nalətləri (tədbirləri) vasitəsilə bu \nprosesin qarşısını almağa çalışır ki, \nbu da anti-inflyasiya siya səti ad-\n109\nla nır. İqtisadiyyatda inflyasi ya -\nnın səviyyəsini qiymət indeksi \nmüəy yən edir. Yaranma səbəbinə\ngö rə inflyasiya iki qrupa bölünür: \ntələb inflyasiyası və təklif inflyasiyası. \nİqtisadiyyatda tələbin artması cəmiyyətin istehsal imkanlarını xeyli \ngeridə qoyaraq qiymətlərin yüksəlməsinə, yəni inflyasiyaya gətirib \nçıxarır. Təklif inflyasiyası (xərc \ninflyasiyası) zamanı isə qiymətləri \ntələb deyil istehsal xərcləri artırır. \nBelə ki, məhsul vahidinin istehsal \nxərclərini artıran amillər həm də\ninflyasiyanı törədən amillər kimi çıxış edir. Eyni zamanda, ölkə\niqtisadiyyatında əmək haqqı səviyyəsinin yüksəldilməsi ilə bağlı\nolan inflyasiya istehsal məs rəflərinin artması ilə yaranan inflya siya nın tərkib hissəsidir. Tempinə\ngörə inflyasiya, əsasən, 4 cür fərqləndirilir: normal (illik 4%-ə qə dər), \nsürünən (4-20%), yüksək (20-200%) \nvə hiperinflyasiya (200%-dən yüksək). Yaranma səbəblərindən irəli \ngələ rək inflyasiya gözlənilən və\ngöz lənilməz olur. Birincisi, adətən, \nhökumətin həyata keçirdiyi iqtisadi \ntədbirlərin nəticəsi kimi, ikincisi isə\nmakro-iqtisadi səviyyədə baş verən \ngözlənilməz dəyişmələrin nəticəsi \nkimi meydana çıxır."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.472685Z"
    },
    {
      "id": 52,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İnfrastruktur",
          "meaning": "Hər hansı istehsal və xidmət prosesi üçün yardımçı xarakter da şıyan \nistehsal və qeyri-istehsal sa hə lərinin \nkompleksi. Başlıca istehsal infrastruk turları nəqliyyat, enerji təchiza -\ntı, rabitə, təhsil, sə hiy yə və iaşə sahələ ri hesab olunur. Bazar iqtisadiy yatı şəraitində bazar mexanizmləri nin \nnormal fəaliy yə tinə yardımçı olan \nbütün növ tə sisatlar da infrasrukturun tərkib his səsi sayılır və bazar \ninfrastrukturu adlanır. Əmtəə bazarının infrastrukturu dedikdə əmtəə\nbirjaları, topdan və pərakəndə ticarət \nşirkətləri, auksionlar və s. başa düşülür. Banklar, maliyyə-kredit institutları, fond birjaları, valyuta birjaları, sığorta şirkətləri, broker və diler \nmüəssisələri, auditor şirkətləri və\ns. maliyyə bazarının infrastrukturu \nhesab olunur. Eyni qayda ilə, əmək \nbirjaları, əmək bazarında vasitəçi şirkətlər və digərlər bu kimi təsisatlar \nəmək bazarının infrastrukturunu \ntəş kil edirlər. Bununla yanaşı, bazar \nmünasibətləri şəraitində dövlətin \ntən zimləyici si yasətini həyata keçi -\nrən vasitəçi idarələr, firmalar və digər \ndövlət təsisatları da bazar infrastrukturunun tərkib hissələri kimi fəaliyyət göstərirlər. Məsələn, antiinhisar \nvə qiymət tənzimlənməsi üzrə dövlət \nqurumları və s. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.472793Z"
    },
    {
      "id": 53,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İnkasso",
          "meaning": "– ixracatçı tərəfin öz bankına müvafiq əmtəə və ya pul \nsənədlərini təqdim etməklə idxalçı tərəfin ödəniş məbləğinin \nalınması barəsində tapşırıq verməsindən ibarət bank hesablaşması \nforması. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.472901Z"
    },
    {
      "id": 54,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İnvestisiya qiymətli kağızlar",
          "meaning": "Buraxılışlarla yerləşdirilən və\nqiymətli kağızların əldə edilməsi \nvaxtından asılı olmayaraq, bir buraxılış daxilində hüquqların həyata \nkeçirilməsinin həcmi və müddəti \neyni olan qiymətli kağızlar."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473008Z"
    },
    {
      "id": 55,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İpoteka(girov)",
          "meaning": "Borca zəmanət kimi müəyyən \naktivlərin, o cümlədən qiymətli kağızların girov qoyulması"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473113Z"
    },
    {
      "id": 56,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": " inteqrasiya",
          "meaning": "Bu və ya digər səviyyədə birləş mə, yaxud ayrı-ayrılıqda elementlərin tam şəkildə birləşməsi.\nDövlətin üzərinə düşən daxili \nvə xarici iqtisadi siyasətin bu və ya \ndigər formada istiqamətləndirilməsi \nməqsədilə maliyyə münasibətləri \nvə maliyyə alətlərinin qarşılıqlı əlaqələndirilməsi prosesi maliyyə inteqrasiyası adlanır. Məsələn, öl kənin mərkəzi bankı tərəfindən yerli \nkredit institutlarının fəaliy yətinin \ntənzimlənməsi, büdcə sisteminin \ntəşkili və s. Maliyyə inteqrasiyası milli iqtisadiyyatın vahid mexanizm kimi formalaşmasının ən \nümdə şərtlərindən biridir."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473248Z"
    },
    {
      "id": 57,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "İstiqraz",
          "meaning": "Borc qiymətli kağızlarının bir \nnövü olmaqla, sahibinin müəyyən \nolunmuş müddətdə emitentdən \nhəmin kağızın nominal dəyərini \n(əmlak ekvivalentini) və nominaldan faiz və ya diskont şəklində\ntəsbit olunmuş gəlir əldə etmək \nhüququna təminat verən sənəddir \n(müqavilədir). Faiz ödənişlərini nəzərdə tutmayan istiqraz faizsiz istiqraz hesab olunur.\nDövlət orqanları tərəfindən büdcə kəsirini örtmək üçün və səhmdar cəmiyyətlər tərəfindən kapital toplamaq məqsədilə buraxılır. \nSəhmlərdən fərqli olaraq istiqrazlarda onun ödənilməsi vaxtı göstərilir. \nNəzəri baxımdan istiqrazlar adi \nsəhmlərdən daha təhlükəsizdir. \nÇün ki onlar təsbit olunmuş ödəniş\nmüddət inə malikdir və səhmdara \nhər hansı ödəniş edilməzdən əvvəl \nqaytarılır (ödənilir). Lakin şirkət \nmüflis olduqda, onun istiqraz sahib ləri səhmdarları qədər itkiyə\nməruz qala bilərlər. \n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473359Z"
    },
    {
      "id": 58,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Kapital",
          "meaning": "1) gəlir gətirmək qabiliyyəti olan \nhər şey və ya əmtəə xidmətlərin is-\n123\ntehsalı üçün insanların yaratdığı\nresurslar; \n2) istehsal vasitələri formasında \nhər hansı bir işə qoyulan fəaliyyətdə\nolan mənbə; \n3) izafi dəyər, gətirən dəyər özözünə artan dəyərdir; \n4) investorun, yaxud digər payçı ların, şirkətin, müəssisənin ak tivin də öhdəliklər çıxılmaqla, pul ifadəsində payı; \n5) fiziki və hüquqi şəxsin xalis \naktivlərinin məcmusu, yəni öh dəlikləri çıxılmaqla ümumi ak tivlərin \nməcmusu; \n6) əsas istehsal amilindən biri \n(əmək, torpaq, sahibkarlıq qa bi liyyəti və kapital). Burada kapital anlayışı özündə maşın və avadanlıqları, istehsal binasını, eləcə də, pul və\nmaliyyə aktivləri şəklində olan, istehsala qoyulmaqla onun bir amilinə\nçevrilən vəsaitlər nəzərdə tutur."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473466Z"
    },
    {
      "id": 59,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Konsaltinq(Məsləhətləşmə ) əməliyyatları",
          "meaning": " – bankın müxtəlif \nma liyyə məsələləri ilə bağlı müş tərisinə göstərdiyi məsləhət (konsaltinq) xidmətləri."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473605Z"
    },
    {
      "id": 60,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Konsorsium",
          "meaning": "Bu və ya digər sahədə ortaq ma -\nraq ların birgə təmin edilməsi məq -\nsədilə iqtisadi subyektlərin müvəqqəti rəsmi iĴifaqı. Konsorsium \niĴifaq üzvlərinin arasında qarşılıqlı\nrazılaşmalarla rəsmiləşdirilir və hər \nbir üzv qəbul olunan fəaliyyət prinsip lərinə tabe olmalıdır. \nBank konsorsiumu – iri miqyaslı\nkredit, investisiya, zəmanət, yaxud \ndigər bank əməliyyatlarının (adətən \nbeynəlxalq maliyyə bazarlarında) \nhə yata keçirilməsi məqsədilə bankların müvəqqəti birləşməsi, birgə\nfə aliyyəti. Çox zaman bank konsorsi umlarına konsorsiumun lideri kimi çıxış edən bir bank başçılıq edir. \nMaliyyə konsorsiumu – iri miqyas lı maliyyə əməliyyatlarının apa r ılması məqsədilə maliyyə institut lar ının (banklar, investisiya \nins ti tutları və s.) müvəqqəti birgə\nfəaliy yəti. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473713Z"
    },
    {
      "id": 61,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Koporativ səhmlər ",
          "meaning": "1) Şirkətlər tərəfindən buraxılan \nsəhmlər.\n2) Kommunal xidmətlərdən istifadə hüququna dair şəhadətnamə\n(istiqrazlar). Kommunal xidmətlərə\ngörə gələcək ödənişlərin əvvəlcədən \nyığılması məqsədilə müvafiq təş kilatlar tərəfindən buraxılır."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.473949Z"
    },
    {
      "id": 62,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Qeyri-rezidentlər",
          "meaning": "1) Müəyyən ölkəyə münasibətdə\non un hüdudlarından kənarda daimi yaşayış yeri olan, o cümlədən \nbu ölkədə müvəqqəti qalan fiziki \nşəxs lər; \n2) Müəyyən ölkəyə münasibətdə\nxa rici dövlətlərin qanunvericiliyinə\nmü vafiq surətdə yaradılmış və bu \nöl kənin hüdudlarından kənarda yer -\nləşən hüquqi şəxslər və hüqu qi şəxs \nolmayan müəssisə və təş ki lat lar;\n3) Ölkədə yerləşən xarici diplomatik və digər rəsmi nü mayəndəliklər, habelə beynəl xalq \ntəşki latlar, onların nü ma yən də likləri və filialları; \n4) Müəyyən ölkəyə münasibətdə\nqeyri-rezidentlərin bu ölkə də yerləşən filial ları və nümayən dəlik ləri \n(büro və agentlikləri)."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474059Z"
    },
    {
      "id": 63,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Lisenziya(bank)",
          "meaning": "Ölkənin mərkəzi bankı tərəfindən kommersiya banklarına bank \nfəaliyyəti göstərməklə bağlı verilən \nrəsmi icazə, lisenziya. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474164Z"
    },
    {
      "id": 64,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Marja",
          "meaning": "Birja əməliyyatı üzrə təminat \nqis min də marja hesabında de ponent ləş di rilməli olan müəyyən \nməb ləğdə pul və saiti."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474269Z"
    },
    {
      "id": 65,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Məhdud Məsuliyyətli Cəmiyyət (MMC)",
          "meaning": "Bir və ya bir neçə şəxs tərəfindən təsis edilən, nizamnamə kapitalı nizamnamə ilə müəyyənləşdirilmiş miqdarda paylara bölünən cə miyyət. MMC-nin firma adında «məh dud məsuliyyətli cəmiyyət» söz ləri mütləq göstərilir. MMC-nin iş tirakçıları onun öhdəlikləri üzrə mə suliyyət daşımır və cəmiyyət in fəaliy yəti ilə bağlı zərər üçün qoy duq la rı mayanın dəyəri həddində risk daşıyırlar."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474374Z"
    },
    {
      "id": 66,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Mənfəət",
          "meaning": "Müəssisənin mənfəəti ümumi satışdan ümumi xərclər çıxıldıqdan sonra \nqalan məbləğdir. Mən fəət adətən daha \nkonkret, yəni fəa liy yət dən mənfəət və\nxalis mən fəət ki mi müəyyən edilir."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474480Z"
    },
    {
      "id": 67,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Nominal",
          "meaning": "Qiymətli kağızın, kağız pulun, yaxud sikkənin üzərində göstərilən dəyəri, ilkin dəyəri. Qiymətli kağızın nominal dəyəri, adətən, onun bazar dəyərindən fərqli olur. Bazar dəyəri nominal dəyərdən yuxarı olan qiymətli kağızlar acio (ajio), əks halda isə disacio (disajio) adlanır. Bir sıra ölkələrdə (Kanada, ABŞ və s.) qiymətli kağızların nominal dəyəri göstərilmədən emissiya oluna bilər. Bəzi ölkələrdə isə qiymətli kağızın minimum no mi nal dəyəri müvafiq qanunvericilik əsasında müəyyənləşdirilir"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474585Z"
    },
    {
      "id": 68,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Ofşor fond",
          "meaning": "Ofşor zonada (məs., Kayman Adaları) qeydiyyatdan keçmiş investisiya fondu. Ofşor zonalarda tənzimləmə və vergi səviyyəsi daha aşağı olduğu üçün fondları özlərinə cəlb edə bilir."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474690Z"
    },
    {
      "id": 69,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Opsion",
          "meaning": "Opsion sahibinə müəyyən edilmiş tarixdə müəyyən baza aktivinin əvvəlcədən razılaşdırılmış qiymətlərlə almaq və ya satmaq hüququnu ifadə edən qiymətli kağız "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474794Z"
    },
    {
      "id": 70,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Özəlləşdirmə çeki",
          "meaning": "Özəlləşdirmə islahatı zamanı\ndövlət tərəfindən emissiya edilən, \nhər bir ölkə vətəndaşına paylanan, \nvə təndaşların özəlləşdirilən dövlət \nəm lakında payını təsdiq edən \nqiymətli kağız.\n"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.474899Z"
    },
    {
      "id": 71,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "“Put” opsionu",
          "meaning": "ahibinə qiymətli kağızı göstərilən dövr ərzində və öncədən \nrazılaşdırılmış qiymətə satmaq hüququ verən opsion. “Put” opsionun alıcısı opsionu istifadə etmək \nistədikdə opsionun satıcısı müvafiq \nbaza qiymətli kağızı almaq öhdəliyi \ndaşıyır"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475004Z"
    },
    {
      "id": 72,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "“Put-koll” nisbəti",
          "meaning": "“Put” opsionlarının həcminin \n“Koll” opsionlarının həcminə\nnisbəti. İnvestorun bazar haqqında sentimentini (düşüncələrini) \nölçmək üçün istifadə olunur. \nMəsələn, “Put” opsionların \n“Koll” opsionların kifayət qədər çox olması investorların qiymətin \ndü şəcəyinə olan inamını göstərir."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475108Z"
    },
    {
      "id": 73,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Pul emissiyası",
          "meaning": "Ölkədə pul təklifinin artırılması\nüçün yeni banknotların nəşri, yaxud yeni dövlət borc kağız larının \nburaxılışı."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475213Z"
    },
    {
      "id": 74,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Remitent",
          "meaning": "Köçürmə\nvekseli verən şəxs - trassant, ödənişi \nhəyata keçirməli olan şəxs - trassat, \npulu almaq hüququ verilən şəxs"
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475322Z"
    },
    {
      "id": 75,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Sabit xərclər",
          "meaning": "Amortiza siya ayırma ları, faiz, \nicarə haq qı ödənişləri və s. bu kimi \nxərclər."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475425Z"
    },
    {
      "id": 76,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Sığorta",
          "meaning": "Müxtəlif formalarda və müx təlif \nhəcmdə dəymiş ziyanın ödənilməsi \nməqsədilə sığorta haqları vasitəsilə\nsığorta fondu şəklində pul fondlarının yaradılması və sığorta ödənişləri kimi istifadəsi üzrə iqtisadi \nmüna sibətlərin məc musu."
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475561Z"
    },
    {
      "id": 77,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Ssuda(Broker borcu)",
          "meaning": "Banklardan brokerlər tərəfindən götürülmüş pul, fondun mütəxəssislərinin inventarizasiyasını, \nkor porativ və bələdiyyə qiymətli \nka ğızlarının yeni emissiyalarının \nzəmanətini və müştəri marja hesablarını maliyyələşdirmək kimi \nməqsədlər üçün istifadə edilir. "
        }
      },
      "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
      "published": "2024-08-21T14:06:26.475671Z"
    },
    {
      "id": 78,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Tədiyyə ə Balansı",
          "meaning": "– müəyyən dövr ərzində (ay, rüb, il) ölkəyə digər \nölkələrdən daxil olan pul vəsaitinin ümumi məbləği ilə digər \nölkələrə pul ödəmələrinin məbləği arasındakı nisbəti ifadə edən \ncədvəldir. Tədiyyə Balansı ölkədən xaricə çıxarılan və ölkəyə\nxaricdən daxil olan bütün əmtəə və xidmətlər, habelə digər \nəməliyyatlar üzrə ödəmələrin məcmusunu ifadə edir. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.475777Z"
    },
    {
      "id": 79,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Təklif",
          "meaning": "qiymətli kağız, valyuta və ya digər maliyyə alətinin alqı və\nya satqı təklifi."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.475880Z"
    },
    {
      "id": 80,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Tələb",
          "meaning": "alıcıların, istehlakçıların müəyyən əmtəəni pul imkanları \nilə əsaslandırılmış almaq istəyi. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476003Z"
    },
    {
      "id": 81,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Topdansatış Firmaları ",
          "meaning": "öz hesabına xarici ölkələrdən iri \npartiyalarla mal alan və onun kiçik partiyalarla öz ölkəsinin daxili \nbazarında ayrı-ayrı istehlakçılara satan və qiymət fərqinə görə\nmənfəət götürən firmalardır. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476109Z"
    },
    {
      "id": 82,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Torpaq vergisi",
          "meaning": "rəsmi qanunvericiliyə əsasən, AR-ın ərazisində\nmülkiyyətində və ya istifadəsində torpaq sahələri olan fiziki şəxslər \nvə müəssisələr torpaq vergisinin ödəyiciləridir.\n"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476214Z"
    },
    {
      "id": 83,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Transfer qiyməti",
          "meaning": "– korporasiyaların ayrı-ayrı bölmələri, firmaları \narasında sazişlərdə, hesablaşmalarda işlədilən firmadaxili qiymət; \nadətən məxfidir;"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476318Z"
    },
    {
      "id": 84,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Transmilli Korporasiya ",
          "meaning": "özünün əməliyyatlarının əsas hissəsinin qeydə alındığı ölkənin xaricində, çox vaxt şöbələr, filiallar, müəssisələr şəbəkəsinə malik olduğu bir neçə ölkədə keçirən şirkət, korporasiya"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476422Z"
    },
    {
      "id": 85,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Unifikasiya",
          "meaning": "eyniliyin bərqərar edilməsi, (sənədlərin, detalların, \nehtiyat hissələrinin, avadanlığın, xidmətlərin və s.) vahid şəklə, \nformaya salınması."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476527Z"
    },
    {
      "id": 86,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Valyuta",
          "meaning": "1) Ölkənin pul vahidi. Məsələn, manat (Azərbaycanda),\ndollar (ABŞ-da) və s.; 2) Ölkədə pul sisteminin bir forması. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476631Z"
    },
    {
      "id": 87,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Valyuta sistemi",
          "meaning": "valyutaların, onların hərəkəti və tənzimlənməsi \nilə bağlı qaydaların, özündə valyuta münasibətlərini birləşdirən \nbütün iqtisadi münasibətlərin, o cümlədən maliyyə-kredit münasibətlərinin, eləcə də bu münasibətlərin bilavasitə daşıyıcıları olan \niqtisadi subyektlərin məcmusu. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476735Z"
    },
    {
      "id": 88,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Veksel",
          "meaning": "borc alan tərəfindən kreditora təqdim olunan, sonuncuya \nüzərində göstərilən müddətdə və məbləğ həcmində borcu geri \nalmaq hüququ verən qanunla nəzərdə tutulmuş şəkildə tərtib \nolunmuş yazılı borc öhdəliyi. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476843Z"
    },
    {
      "id": 89,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Veksel aksepti",
          "meaning": "akseptant tərəfindən veksel məbləğinin ödənişi \nbarəsində vekselin üzərində yaxud ona əlavə edilmiş hissədə əks \nolunan imza, razılıq. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.476947Z"
    },
    {
      "id": 90,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Vergi",
          "meaning": "ölkənin müvafiq qanunvericiliyi əsasında dövlətin və\nbələdiyyələrin fəaliyyətinin maliyyə təminatı məqsədi ilə vergi \nödəyicilərinin mülkiyyətində olan pul vəsaitlərinin özgəninkiləşdirilməsi şəklində dövlət büdcəsinə və yerli büdcələrə, habelə məqsədli dövlət fondlarına köçürülən məcburi, fərdi, əvəzsiz ödəniş"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477051Z"
    },
    {
      "id": 91,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Vergi dərəcəsi",
          "meaning": "qanunvericiliklə müəyyən olunmuş vergi \ngüzəştləri nəzərə alınmaqla hər bir vergitutma obyektinə\nhesablanan vergi məbləğini əks etdirən faiz göstəricisi. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477155Z"
    },
    {
      "id": 92,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Vergi ödəyicisi",
          "meaning": "ölkə qanunvericiliyinə uyğun olaraq müəyyən edilmiş vergitutma obyektlərindən vergi ödəyən istənilən hüquqi və ya fiziki şəxs"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477259Z"
    },
    {
      "id": 93,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Vergi uçotu",
          "meaning": "dövlət vergi orqanlarında və bələdiyyələrdə\nqeydiyyatda olan və qeydiyyatda olmayan vergi ödəyicilərinin \nvergi ödəmələrinin uçotu"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477363Z"
    },
    {
      "id": 94,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Vergitutma bazası",
          "meaning": "vergitutma obyektinin vergi tutulan hissəsinin \nkəmiyyətcə ifadəsidir. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477467Z"
    },
    {
      "id": 95,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Volyuntarizm(İqtisadi)",
          "meaning": "obyektiv şəraitlərə və elmi əsaslandırılmış \ntövsiyələrə məhəl qoymayan təsərrüfat praktikasında əsassız \nqərarlar."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477570Z"
    },
    {
      "id": 96,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Yol vergisi",
          "meaning": "ölkənin avtomobil yollarından istifadəyə görə tətbiq \nedilən vergi. AR-in Vergi Məcəlləsinə görə, AR-in ərazisinə daxil \nolan və həmin ərazidən sərnişin və yük daşınması üçün istifadə\nedən avtomobil nəqliyyatı vasitələrinin sahibləri olan qeyrirezident müəssisələri və qeyri-rezident fiziki şəxslər AR-in \navtomobil yollarından istifadəyə görə yol vergisinin ödəyiciləridir. "
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477674Z"
    },
    {
      "id": 97,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Zamin(Qarant)",
          "meaning": "bank, digər kredit idarəsi və ya sığorta \ntəşkilatının, digər şəxsin xahişi ilə prinsipialın kreditoruna \nqarantiya öhdəliklərinin şərtinə uyğun olaraq, benefisiar pul \n316\nməbləğinin ödənilməsi barədə yazılı tələb təqdim etdikdə, həmin \nməbləği ödəyəcəyi barədə yazılı öhdəlik verən şəxsdir (AR Mülki \nMəcəlləsi, 478-ci maddə)."
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477793Z"
    },
    {
      "id": 98,
      "entry": "Not Found",
      "meaning": "Not Found",
      "translations": {
        "ru": {
          "entry": "Not Found",
          "meaning": "Not Found"
        },
        "az": {
          "entry": "Zərər",
          "meaning": "bir təsərrüfat subyektinin fəaliyyəti ilə, hərəkətlərilə başqa subyektlərə, yaxud təbiətə, ətraf mühitə, insanlara vurulan ziyan"
        }
      },
      "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
      "published": "2024-08-21T14:06:26.477897Z"
    }
  ]
}
