{
    "words": [
        {
            "id": 1,
            "entry": "Open Joint Stock Company (OJSC)",
            "meaning": "A joint-stock company whose shares can be alienated independently by its shareholders without the consent of other shareholders.",
            "translations": {
                "ru": {
                    "entry": "Открытое акционерное общество (ОАО)",
                    "meaning": "Акционерное общество, акции которого могут быть отчуждены его акционерами самостоятельно без согласия других акционеров."
                },
                "az": {
                    "entry": "Açıq Tipli Səhmdar Cəmiyyəti (ASC)",
                    "meaning": "Səhmləri səhmdarları tərəfindən digər səhmdarların razılığı olmadan belə müstəqil şəkildə öz gəninkiləşdirilə bilən səhmdar cəmiyyəti."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.987361Z"
        },
        {
            "id": 2,
            "entry": "Agent",
            "meaning": "A individual or legal entity who buys and sells on behalf of another individual or legal entity, in exchange for a certain commission fee, at his expense and risk. As a rule, since the agent is not the owner of the subject of purchase and sale, the risks due to possible damage are not on him, but on the party he represents. Sometimes it is also called intermediary, representative, authorized representative and trustee",
            "translations": {
                "ru": {
                    "entry": "Агент",
                    "meaning": "Физическое или юридическое лицо, которое покупает и продает от имени другого физического или юридического лица в обмен на определенную комиссионную плату, за свой счет и на свой риск. Как правило, поскольку агент не является собственником предмета купли-продажи, риски, связанные с возможным ущербом, возлагаются не на него, а на сторону, которую он представляет. Иногда его еще называют посредником, представителем, уполномоченным представителем и доверенным лицом."
                },
                "az": {
                    "entry": "Agent",
                    "meaning": "Başqa fiziki və ya hüquqi şəxsin adından, müəyyən komissiya haqqı müqabilində, onun hesabına və riskinə alqı-satqı aparan fiziki və ya hüquqi şəxs. Bir qayda olaraq, agent alqı-satqı predmetinin sahibi olmadığından mümkün zərərə görə risklər də onun üzərinə deyil, təmsil etdiyi tərəfin üzərinə düşür. Bəzən vasitəçi, təmsilçi, səlahiyyətli nümayəndə və etibarlı şəxs də adlandırılır"
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.987567Z"
        },
        {
            "id": 3,
            "entry": "Acceptance (accept)",
            "meaning": "1) Consent to an offer to conclude an agreement or fulfill the terms of the agreement (in this case: (i) acceptance must be complete and unconditional; (ii) if the offeror has specified a period for acceptance, acceptance can only be carried out during this period).\n2) acceptance by the payer of the obligation to pay the amount of debt on the bill, check and invoice within the established period;\n3) Providing a guarantee of timely payment by the bank of the bill;\n4) Submission of the official consent of the payer (debtor) to pay the amount specified in the monetary or commodity documents (submitted for payment);\n5) signing (confirmation) of the debtor’s consent to pay the bill;\n6) Providing official confirmation from the bank for payment to an account belonging to the party sending goods, performing work or providing services.",
            "translations": {
                "ru": {
                    "entry": "Акцепт",
                    "meaning": "1) Согласие на оферту о заключении договора или выполнении условий договора при этом: (i) акцепт должен быть полным и безоговорочным; (ii) если оферент определил срок приемки,то приемка может быть осуществлена ​​только в этот период).\n2) принятие плательщиком обязательства уплатить сумму задолженности по векселю, чеку и счету в установленный срок;\n3) Представление гарантии своевременной оплаты банком векселя;\n4) Представление официального согласия стороны плательщика (должника) на оплату суммы, указанной в денежных или товарных документах (представленных к оплате);\n5) подписание (подтверждение) согласия должника на платеж по векселю;\n6) Предоставление официального подтверждения банка на оплату на счет, принадлежащий стороне, отправляющей товары, выполняющей работы или оказывающей услуги."
                },
                "az": {
                    "entry": "Aksept",
                    "meaning": "1) Müqavilənin bağlanması, yaxud müqavilə şərtlərinin də yiş dirilməsi barəsində təklifə razılığın verilməsi (bu zaman: (i) aksept tam və qeyd-şərtsiz olmalıdır; (ii) əgər oferent aksept üçün müddət müəyyənləşdiribsə, aksept yalnız həmin müddətdə həyata keçiriləbilər).\n2) Ödəyən subyekt tərəfindən veksel, çek və hesab üzrə borc məbləğinin təsbit olunmuş müddətdə ödənilməsi barədə öhdəliyin qəbul edilməsi;\n3) Bank tərəfindən köçürmə veksel üzrə ödənişin vaxtında ödənilməsi ilə bağlı zəmanətin təqdim edilməsi;\n4) Pul və ya əmtəə sənədlərində(ödəniş məqsədilə təqdim olunmuş) göstərilən məbləği ödəmək barəsində ödəyən (borclu) tərəfin rəsmi razılıq təqdim etməsi;\n5) Köçürmə vekselin üzərində borclu tərəfin ödəniş barəsində razılığını bildirən (təsdiq edən) imzanın qoyulması;\n6) Bank tərəfindən mal göndərən, iş görən, yaxud xidmət göstərən tərəfə məxsus hesaba ödəniş edilməsi barəsində rəsmi razılığın \ntəqdim edilməsi"
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.987691Z"
        },
        {
            "id": 4,
            "entry": "Buyer's market",
            "meaning": "A market in which the situation is beneficial for the buyer as a result of the supply exceeding the demand. Sometimes called the soft market. It is the opposite of a seller's market.",
            "translations": {
                "ru": {
                    "entry": "Рынок покупателя",
                    "meaning": "Рынок, на котором ситуация выгодна покупателю в результате превышения предложения над спросом. Иногда его называют мягким рынком. Это противоположность рынку продавца."
                },
                "az": {
                    "entry": "Alıcı bazarı",
                    "meaning": "Təklifin tələbi xeyli üstələməsi nəticəsində alıcı üçün faydalı olan konyunkturanın yarandığı bazar. Bəzən yumşaq bazar da adlandırılır. Satıcı bazarının əksidir."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.987808Z"
        },
        {
            "id": 5,
            "entry": "Amortization",
            "meaning": "1) Fixed funds, that is, buildings, equipment, facilities, etc. the fact that such valuables gradually wear out and transfer their value to the partially produced product;\n2) Collection of funds by the enterprise and replacement of outdated fixed assets with new ones. Nowadays, accelerated depreciation is applied in a number of countries, which, on the one hand, reduces the amount of taxable profit, and on the other hand, enables the enterprise to be equipped with new machinery and equipment.;\n3) Repayment of the debt by means of periodic interest payments on the debt and payment of the principal amount in installments;\n4) Due to the loss or theft of the document confirming the debt obligation, partial or total cancellation of the debt obligation (invalidation).",
            "translations": {
                "ru": {
                    "entry": "Амортизация",
                    "meaning": "1) Основные фонды, т. е. здания, оборудование, сооружения и т. д., постепенно изнашиваются и переносят свою стоимость в частично произведенный продукт;\n2) Привлечение средств предприятием и замена устаревших основных средств на новые. В настоящее время в ряде стран применяется ускоренная амортизация, что, с одной стороны, уменьшает размер налогооблагаемой прибыли, а с другой стороны, дает возможность оснастить предприятие новой техникой и оборудованием;\n3) Погашение долга путем периодической выплаты процентов по долгу и выплаты основной суммы в рассрочку;\n4) В связи с утратой или хищением документа, подтверждающего долговое обязательство, частичное или полное списание долгового обязательства (признание его недействительным)."
                },
                "az": {
                    "entry": "Amortizasiya",
                    "meaning": "1) Əsas fondların, yəni binaların, avadanlıqların, qurğuların və s. bu kimi qiymətlilərin tədricən köhnələrək öz dəyərini hissə-hissə istehsal olunan məhsulun üzərinə keçirməsi;\n2) Müəssisə tərəfindən pul vəsaitinin yığılması və köhnəlmiş əsas fondların yeniləri ilə əvəz edilməsi.Hazırda bir sıra ölkələrdə sürətli amortizasiya tətbiq edilir ki, bu da bir tərəfdən, vergiyə cəlb olunan mənfəətin həcmini azaldır, digər tərəfdən, müəssisənin yeni texnika  və avadanlıqlarla təchiz edilməsinə şərait yaradır;\n3) Dövri olaraq borca görə faiz ödənişlərinin və hissə-hissə əsas borc məbləğinin ödənilməsi yolu ilə borcun ödənilməsi;\n4) Borc öhdəliyini təsdiq edən sə nədin itməsi və ya oğurlanması səbəbindən həmin borc öhdəliyinin qismən və ya bütünlüklə ləğv edilməsi (etibarsız sayılması)."
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.987922Z"
        },
        {
            "id": 6,
            "entry": "Arbitrage",
            "meaning": "A trade to make a profit or avoid a loss based on a price difference. For example, the same securities are sold at different prices at the same time on different exchanges. At this time, the difference between buying and selling prices creates an opportunity to make additional profit or avoid losses in one exchange compared to another. Arbitrage occurs as a result of inefficiencies in the market, and as a result of arbitrage, price inconsistencies in different markets are eliminated",
            "translations": {
                "ru": {
                    "entry": "Арбитраж",
                    "meaning": "Сделка с целью получения прибыли или предотвращения убытков на основе разницы цен. Например, одни и те же ценные бумаги одновременно продаются на разных биржах по разным ценам. В это время разница между ценами покупки и продажи создает возможность получить дополнительную прибыль или избежать потерь на одной бирже по сравнению с другой. Арбитраж возникает в результате неэффективности рынка, и в результате арбитража устраняются несоответствия цен на разных рынках."
                },
                "az": {
                    "entry": "Arbitraj",
                    "meaning": "Qiymət fərqinə əsaslanaraq mənfəət əldə olunması və ya ziyandan qaçılması əməliyyatı. Məsələn, eyni qiymətli kağızlar müxtəlif birjalarda eyni vaxtda fərqli qiymətlərə satılır. Bu zaman alış və satış qiymətləri arasında mövcud olan fərq bir birjaya nisbətdə digərində əlavə mənfəət qazanmaq və ya ziyandan yayınmaq imkanı yaradır. Arbitraj bazarda səmərəliliyin aşağı olması nəticəsində meydana çıxır və arbitraj nəticəsində müxtəlif bazarlarda qiymət uyğunsuzluğu aradan götürülür"
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.988036Z"
        },
        {
            "id": 7,
            "entry": "Auditor",
            "meaning": "An individual or legal entity providing auditor services in the country in accordance with the law",
            "translations": {
                "ru": {
                    "entry": "Аудитор",
                    "meaning": "Физическое или юридическое лицо, оказывающее аудиторские услуги на территории страны в соответствии с законодательством."
                },
                "az": {
                    "entry": "Auditor",
                    "meaning": "Qanunvericiliklə müəyyən edilmiş qaydada ölkə ərazisində auditor xidməti göstərən fiziki və ya hüquqi şəxs"
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.988149Z"
        },
        {
            "id": 8,
            "entry": "Outsider",
            "meaning": "1) A person who occasionally participates in the stock exchange, or a non-professional stock speculator;\n2) a broker who is not an official member of the stock exchange, but has permission to operate within the rules established in the trading hall of the stock exchange;\n3) An enterprise, company, etc., which lags behind its competitors in the field of production or service in which it operates, that is, other enterprises, according to a number of key indicators",
            "translations": {
                "ru": {
                    "entry": "Аутсайдер ",
                    "meaning": "1) Лицо, эпизодически принимающее участие в биржевой торговле, или непрофессиональный биржевой спекулянт;\n2) брокер, не являющийся официальным членом фондовой биржи, но имеющий разрешение на деятельность в рамках правил, установленных в торговом зале фондовой биржи;\n3) Предприятие, компания и т.п., отстающее от своих конкурентов в области производства или услуг, в которых оно осуществляет свою деятельность, то есть других предприятий, по ряду основных показателей."
                },
                "az": {
                    "entry": "Autsayder",
                    "meaning": "1) Birjada hərdən iştirak edən şəxs, yaxud qeyri-peşəkar birja möhtəkiri;\n2) Birjanın rəsmi üzvü olmayan, lakin birjanın ticarət zalında təsbit olunmuş qaydalar çərçivəsində fəaliyyət göstərməyə icazəsi olan broker;\n3) Fəaliyyət göstərdiyi istehsal və ya xidmət sahəsində rəqiblərindən, yəni digər müəssisələrdən bir sıra əsas göstəricilərə görə geri qalan müəssisə, şirkət və s"
                }
            },
            "source": "MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.",
            "published": "2024-09-26T09:34:39.988278Z"
        },
        {
            "id": 9,
            "entry": "The Stock Exchange Automated Quotation system (or SEAQ)",
            "meaning": "Electronic information system about prices on the London Stock Exchange. Exchange members enter the price system of the buyer and seller, the information is reflected on the display and is open to all market participants. In essence, this system is similar to the American NASDAQ system.",
            "translations": {
                "ru": {
                    "entry": "Система автоматической котировки фондовой биржи",
                    "meaning": "Электронная информационная система о ценах на Лондонской фондовой бирже. Члены биржи входят в систему цены покупателя и продавца, информация отображается на дисплее и доступна всем участникам рынка. По сути, эта система аналогична американской системе NASDAQ."
                },
                "az": {
                    "entry": "Avtomatlaşdırılmış Fond Birjası Kotirovka Sistemi",
                    "meaning": "London Fond Birjasında qiymətlər haqqında elektron məlumat  sistemi. Birja üzvləri alıcı və satıcının qiymət sisteminə daxil olurlar,məlumatlar displeydə əks olunur və bazarın bütün iştirakçılarına açıqdır. Mahiyyət etibarı ilə bu sistem amerikan sistemi olan NASDAQ sisteminin analoqudur."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988393Z"
        },
        {
            "id": 10,
            "entry": "Asset (holding)",
            "meaning": "1) In a broad sense, any type of money, funds (cash and non-cash), securities (shares, bonds, letters of credit, promissory notes, checks, etc.) that allow to make various payments, repay debt obligations, etc. as well as the person's bank account;\n2) Funds held by the bank in a foreign correspondent bank that carries out various financial transactions based on its instructions. In most cases, these funds are in foreign currency.",
            "translations": {
                "ru": {
                    "entry": "Авуар",
                    "meaning": "1) В широком смысле любой вид денег, фондов (наличных и безналичных), ценных бумаг (акций, облигаций, аккредитивов, векселей, чеков и т.п.), позволяющих производить различные платежи, погашать долговые обязательства, и т. д., а также банковский счет лица;\n2) Средства, находящиеся у банка в иностранном банке-корреспонденте, осуществляющем различные финансовые операции на основании его указаний. В большинстве случаев эти средства находятся в иностранной валюте."
                },
                "az": {
                    "entry": "Avuar",
                    "meaning": "1) Geniş mənada müxtəlif ödəniş ləri həyata keçirməyə, borc öhdəliklərini qaytarmağa və s.-yə imkan verən istənilən növdə pul, pul vəsaiti (nağd və nağdsız formada), qiymətli kağızlar (səhmlər, istiqrazlar, akkreditivlər, veksellər, çeklər və s.), eləcə də şəxsin bankdakı hesabı;\n2) Bankın, onun tapşırıqları əsasında müxtəlif maliyyə əmə liy yatları həyata keçirən xarici müxbirbankda olan pul vəsaiti. Əksər hallarda bu pul vəsaiti xarici valyutada olur"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988502Z"
        },
        {
            "id": 11,
            "entry": "Bank",
            "meaning": "Those who temporarily attract the funds of economic subjects, place the funds (specific and attracted money and vowels) in their own account and on their own behalf under the condition of maturity, returnability, solvency and security, open accounts for individual and legal entities, and related to these accounts a financial and credit institution with exclusive rights that conducts operations and provides various financial services to economic subjects.",
            "translations": {
                "ru": {
                    "entry": "Банк",
                    "meaning": "Лица, временно привлекающие средства хозяйствующих субъектов, размещают средства (конкретные и привлеченные деньги и гласные) на своем счете и от своего имени при условии срочности, возвратности, платежеспособности и обеспеченности, открывают счета физическим и юридическим лицам, и в отношении этих счетов финансово-кредитная организация с исключительными правами, осуществляющая операции и предоставляющая различные финансовые услуги субъектам экономики."
                },
                "az": {
                    "entry": "Bank",
                    "meaning": "\nİqtisadi subyektlərin pul vəsait lərini müvəqqəti cəlb edən, sərən camında olan pul vəsaitlərini (xüsusi və cəlb etdiyi pul və saitlərini) müddətlilik, qaytarılmaqlıq, ödənclilik və təminatlılıq şərti ilə öz hesabına və öz adından yerləşdirən,fiziki və hüquqi şəxslər üçün hesablar açan, bu hesablarla bağlı əməliyyatlar aparan, iqtisadi subyektlərə müxtəlif maliyyə xidmətləri göstərən müstəsna hüquqa malik maliyyə-kredit institutu. \n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988610Z"
        },
        {
            "id": 12,
            "entry": "Bankers’ acceptances (BA)",
            "meaning": "Short-term loans of non-financial organizations are guaranteed by the bank. Bankers' acceptances are very similar to treasury bills and are often used in money market funds",
            "translations": {
                "ru": {
                    "entry": "Банковский акцепт",
                    "meaning": "Краткосрочные кредиты нефинансовых организаций гарантированные банком. Банковские акцепты очень похожи на казначейские векселя и часто используются в фондах денежного рынка."
                },
                "az": {
                    "entry": "Bank aksepti",
                    "meaning": "Qeyri-maliyyə təşkilatlarının qısa-müddətli kreditlərinə bank tərəfindən zəmanət verilməsidir. Bank aksepti xəzinə notlarına çox oxşayır və pul bazarı fondlarında tez-tez istifadə edilir"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988717Z"
        },
        {
            "id": 13,
            "entry": "Debt obligation",
            "meaning": "A paper or electronic bond that allows the issuer to raise capital by promising to repay the debt to the lender in accordance with the terms of the contract. Types of debt instruments include agreements between a creditor and a debtor such as a promissory note, bond, certificate (bond ticket), mortgage, lease, etc.",
            "translations": {
                "ru": {
                    "entry": "Долговое обязательство",
                    "meaning": "Бумажная или электронная облигация, которая позволяет эмитенту привлекать капитал, обещая погасить долг кредитору в соответствии с условиями соглашения. К видам долговых инструментов относятся такие соглашения между кредитором и должником, как вексель, облигация, сертификат (залоговый билет), ипотека, аренда и т. д."
                },
                "az": {
                    "entry": "Borc öhdəliyi",
                    "meaning": "Müqavilənin şərtlərinə uyğun olaraq kreditora borcu qaytarmağı vəd etməklə, emitentə kapitalı artırmağa imkan verən kağız və ya elektron istiqraz. Borc alətlərinin növlərinə kreditor və debitor arasındakı veksel, istiqraz, sertifikat (istiqraz bileti), ipoteka, icarə və s kimi razılaşmalar daxildir"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988852Z"
        },
        {
            "id": 14,
            "entry": "Broker ",
            "meaning": "Acting as an intermediary between market participants.\nlegal or natural person, intermediary. For the service provided, the broker receives a commission from one or both counterparties. Since the broker's activities are more related to the stock market, this term basically means intermediation in the securities market. In the Civil Code of the Azerbaijan Republic, brokerage activity is defined as follows: Brokerage activity is a professional activity in the securities market, acting as an agent or commission agent on the basis of an agency or commission agreement at the expense of a client, and concluding transactions with securities in favor of this client.",
            "translations": {
                "ru": {
                    "entry": "Брокер",
                    "meaning": "Выполнение функций посредника между участниками рынка.\nюридическое или физическое лицо, посредник. За оказанную услугу брокер получает комиссию от одного или обоих контрагентов. Поскольку деятельность брокера больше связана с фондовым рынком, этот термин в основном означает посредничество на рынке ценных бумаг. В Гражданском кодексе Азербайджанской Республики брокерская деятельность определяется следующим образом: Брокерская деятельность – это профессиональная деятельность на рынке ценных бумаг, действующая в качестве агента или комиссионера на основании договора поручения или комиссии за счет клиента, и заключение сделок с ценными бумагами в пользу этого клиента."
                },
                "az": {
                    "entry": "Broker",
                    "meaning": "Bazarda tərəflər arasında vasitəçilik funksiyasını həyata keçirən \nhü quqi və ya fiziki şəxs, vasitəçi. Göstərdiyi xidmətinə görə broker tərəf-müqabillərin birindən, yaxud hər ikisindən komissiya haqqı alır. Broker fəaliyyəti daha çox fond bazarına aid olduğu üçün bu termin əsas etibarilə qiymətli kağızlar bazarında vasitəçilik mənasını ifadə edir. Azərbaycan Respublikasının Mülki Məcəlləsində broker fəaliyyətinə aşağıdakı kimi tərif verilir: Broker fəaliyyəti müştərinin hesabına tapşırıq və ya komisyon müqaviləsi əsasında müvəkkil və ya komisyonçu kimi fəaliyyət göstərən, həmin müştərinin mənafeyi üçün qiymətli kağızlarla alqı-satqı əqdlərinin bağlanması üzrə qiymətli kağızlar bazarında peşəkar fəaliyyətdir. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.988965Z"
        },
        {
            "id": 15,
            "entry": "Fiscal year",
            "meaning": "The period of implementation of the approved budget in accordance with the relevant legislation. In most countries, including Azerbaijan, the budget year coincides with the calendar year. However, in Italy, Sweden, the USA, etc., the fiscal year runs from July 1 to June 30, and in Japan, Great Britain from April 1 to March 31",
            "translations": {
                "ru": {
                    "entry": "Финансовый год (бюджетный год)",
                    "meaning": "Срок исполнения утвержденного бюджета согласно соответствующему законодательству. В большинстве стран, в том числе и в Азербайджане, бюджетный год совпадает с календарным годом. Однако в Италии, Швеции, США и др. финансовый год длится с 1 июля по 30 июня, а в Японии, Великобритании — с 1 апреля по 31 марта."
                },
                "az": {
                    "entry": "Büdcə ili",
                    "meaning": "\nTəsdiq olunmuş büdcənin müvafiq qanunvericiliyə uyğun icrası müddəti, dövrü. Əksər ölkələrdə, o cümlədən Azərbaycanda büdcə ili təqvim ili ilə üst-üstə düşür. Lakin, İtaliya, İsveç, ABŞ və s.-də büdcə ili iyulun 1-dən iyunun 30-dək, Yaponiya, Böyük Britaniyada isə aprelin 1-dən martın 31-dək davam edir\n\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989071Z"
        },
        {
            "id": 16,
            "entry": "Current assets",
            "meaning": "Cash, securities, bank deposits and other assets that can be easily and quickly converted into cash",
            "translations": {
                "ru": {
                    "entry": "Текущие активы",
                    "meaning": "Денежные средства, ценные бумаги, банковские вклады и другие активы, которые можно легко и быстро превратить в наличные деньги."
                },
                "az": {
                    "entry": "Cari aktivlər",
                    "meaning": "Nağd pullar, qiymətli kağızlar, bank depozitləri və nağd pula asanlıqla və tez çevrilə bilən digər  aktivlər"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989178Z"
        },
        {
            "id": 17,
            "entry": "Deflation",
            "meaning": "1) the procedure for recalculating prices for goods and services of the current year into the prices of the year considered the base year (for example, the gross national product deflator);\n2) This is a set of government measures used to reduce inflation and aimed mainly at eliminating a certain part of the money supply that exceeds circulation: issuing securities, increasing interest rates in banks to attract cash, tax measures and other means, up to monetary reforms and money exchange (denomination). Thus, since the restriction of loan repayments (as a result of raising the discount rate) leads to a reduction in capital investment, deflation ultimately leads to an increase in unemployment;\n3) A decrease in the general level of prices in the economy (as opposed to inflation), as a rule, a disruption of the macroeconomic equilibrium as a result of the measures listed in paragraph 2, including the observation of an economic crisis with a decrease in prices as a result of a decrease in the level of aggregate demand in the economy and depending from this decline in production. At this time, a reverse inflation process occurs in the economy. In deflation, the general price level decreases and the purchasing power of money increases (reverse inflation). The state implements anti-deflation measures using various means to eliminate the deflation syndrome.",
            "translations": {
                "ru": {
                    "entry": "Дефляция",
                    "meaning": "1) порядок пересчета цен на товары и услуги текущего года в цены года, считающегося базовым (например, дефлятор валового национального продукта);\n2) Это комплекс государственных мер, применяемых для снижения инфляции и направленных главным образом на устранение определенной части денежной массы, превышающей обращение: выпуск ценных бумаг, повышение процентных ставок в банках для привлечения наличных денег, налоговые меры и другие средства, вплоть до монетарных реформ и обмена денег (деноминация). Таким образом, поскольку ограничение выплат по кредитам (в результате повышения учетной ставки) приводит к сокращению капитальных вложений, дефляция в конечном итоге приводит к расширению безработицы;\n3) Снижение общего уровня цен в экономике (в отличие от инфляции), как правило, нарушение макроэкономического равновесия в результате мер, перечисленных в пункте 2, в том числе наблюдение экономического кризиса со снижением цен в результате снижения уровня совокупного спроса в экономике и в зависимости от этого снижения производства. В это время в экономике происходит обратный процесс инфляции. При дефляции общий уровень цен снижается, покупательная способность денег увеличивается (обратная инфляция). Государство реализует антидефляционные меры, используя различные средства для устранения синдрома дефляции."
                },
                "az": {
                    "entry": "Deflyasiya",
                    "meaning": "1)Əmtəə və xidmətlərin cari ilə qiymətlərinin bazis ili kimi görülmüş ilin qiymətlərinə yenidən hesablanması prosedurası (məsələn, ümumi milli məhsulun deflyatoru);\n2) İnflyasiyanın azaldılması üçün tətbiq edilən və əsasən tədavüldən artıq pul kütləsinin müəyyən hissəsinin çıxarılmasına yönəldilmiş dövlət tədbirləri kompleksidir: qiymətli kağızların buraxılması, nağd pulun cəlb edilməsi üçün banklarda faiz dərəcələrinin artırılması, vergi vasitələri və pul islahatlarına və pul mübadiləsinə(denominasiya) qədər sair vasitələr. Belə ki, kreditlərin ödənişinin məhdudlaşılması (uçot dərəcəsinin qaldırılması nəticəsində) kapital qoyuluşlarının azaldılmasına gətirib çıxardığından deflyasiya son nəticədə işsizliyin genişlənməsinə səbəb olur; \n3) İqtisadiyyatda qiymətlərin ümu mi səviyyəsinin azalması (inflya siyaya əks olaraq), adətən 2-ci bənddə sadalanan tədbirlər nəticəsində makroiqtisadi tarazlığın pozulması, o cümlədən iqtisadiyyatda məcmu tələb səviyyəsinin aşağı düşməsi nəticəsində qiy mətlərin azalması və bundan asılı olaraq istehsalın azalması ilə iqtisadi böhranın müşahidə olunması. Bu zaman iqtisadiyyatda inflyasiyanın əksi olan proses baş verir. Deflyasiya zamanı qiymətlərin ümumi səviyyəsi aşağı düşür,pulun alıcılıq qabiliyyəti artır (əks inflyasiya). Dövlət deflyasiya sindromunu aradan qaldırmaq üçün müxtəlif vasitələrlə antideflyasiya tədbirlərini həyata keçirir. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989303Z"
        },
        {
            "id": 18,
            "entry": "Default",
            "meaning": "Failure to fulfill the obligation to pay interest or principal on debts. At this time, financial and debt obligations are partially or completely waived by the economic entity. Usually, due to severe financial crises, economic subjects, especially the state, resort to default. Countries with a low level of development partially or completely refuse to buy back financial instruments with domestic debt obligations, as well as foreign debt obligations, due to limited fiscal opportunities, which is called public debt default.",
            "translations": {
                "ru": {
                    "entry": "Дефолт",
                    "meaning": "Неисполнение обязанности по уплате процентов или основной суммы долга. В это время хозяйствующий субъект частично или полностью отказывается от финансовых и долговых обязательств. Обычно из-за тяжелых финансовых кризисов экономические субъекты, особенно государство, прибегают к дефолту. Страны с низким уровнем развития частично или полностью отказываются от выкупа финансовых инструментов с внутренними долговыми обязательствами, а также внешними долговыми обязательствами из-за ограниченных фискальных возможностей, что называется дефолтом государственного долга."
                },
                "az": {
                    "entry": "Defolt",
                    "meaning": "Borclar üzrə faiz və ya əsas  məbləğin ödənilməsinə dair öh dəliyin yerinə yetirilə bilin mə məsi. Bu zaman iqtisadi subyekt tərəfindən pul və borc öh dəliklərindən qismən, yaxud tam imtina edilir. Adətən ağır maliyyə böhranları səbəbindən iqtisadi subyektlər, xüsusilə dövlət defolta əl atır. Aşağı inkişaf səviyyəli ölkələr fiskal imkanların məhdudluğu üzündən daxili borc öhdəlikli maliyyə alətlərinin geri alınmasından, eləcə də xarici borc öhdəliklərindən qismən, yaxud tam imtina etmiş olur ki, bu da dövlət borcunun defoltu adlanır. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989429Z"
        },
        {
            "id": 19,
            "entry": "Denomination",
            "meaning": "Replacing the old banknotes with new ones according to the accepted ratio, enlarging the national monetary unit for the purpose of regularizing money circulation and simplifying accounts.",
            "translations": {
                "ru": {
                    "entry": "Деноминация",
                    "meaning": "Замена старых банкнот новыми в соответствии с принятым соотношением, укрупнение национальной денежной единицы с целью упорядочения денежного обращения и упрощения расчетов."
                },
                "az": {
                    "entry": "Denominasiya",
                    "meaning": "Köhnə pul nişanlarının qəbul edilmiş nisbət qaydasında yenisi ilə əvəz edilməsi, pul tədavülünün qaydaya salınması və haqq-hesabın asanlaşdırılması məqsədilə milli pul vahidinin iriləşdirilməsidir."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.989540Z"
        },
        {
            "id": 20,
            "entry": "Deposit",
            "meaning": "1) Money deposited into the bank by legal entities and individuals, as well as other economic entities. According to official terminology in Azerbaijan, deposits of individuals are called savings;\n2) securities transferred to a credit institution for storage;\n3) an entry in the bank book confirming the client’s application to the bank;\n4) Payments made to the customs authority in the form of customs duties and payment guarantees.",
            "translations": {
                "ru": {
                    "entry": "Депозит",
                    "meaning": "1) Деньги, вносимые в банк юридическими и физическими лицами, а также другими субъектами экономики. По официальной терминологии в Азербайджане вклады физических лиц называются сбережениями;\n2) Ценные бумаги, переданные кредитной организации на хранение;\n3) Запись в банковской книге, подтверждающая обращение клиента в банк;\n4) Платежи, производимые таможенному органу в виде таможенных пошлин и гарантий уплаты."
                },
                "az": {
                    "entry": "Depozit",
                    "meaning": "1) Hüquqi və fiziki şəxslərin, elə cə də digər iqtisadi subyektlərin banka qoyduqları pul vəsaiti. Azərbay canda rəsmi terminologiya üzrə fiziki şəxslərin depozitləri əmanət adlanır;\n2) Kredit təşkilatına saxlanca veri lən qiymətli kağızlar;\n3) Müştərinin banka tələb formasında müraciətini təsdiq edən bank kitabçasındakı yazılış; \n4)Gömrük rüsumları və ödəniş lərinin təminatı formasında gömrük orqanına edilən ödənişlər"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989646Z"
        },
        {
            "id": 21,
            "entry": "Devalvation",
            "meaning": "Decrease in the exchange rate of the national currency in relation to foreign currency or a decrease in the real gold content (content) of banknotes of the national currency. Devaluation occurs as a result of various financial crises or imbalances occurring in a country's economy, including inflation, prolonged balance of payments deficits. The devaluation process is divided into 2 groups in terms of government intervention in this process: open devaluation, closed devaluation.\nOpen devaluation is an increase in the exchange rate of the national currency by the state withdrawing from circulation a significant amount of the national currency or replacing depreciated banknotes of the national currency with new ones.\nClosed devaluation is a process of devaluation occurring in a country’s economy without targeted government intervention. At this time, the replacement of old banknotes with new ones or the collection of the required amount of national currency from circulation is not carried out.\nAlong with this, competitive devaluation is also observed.\nThis is a devaluation purposefully carried out by the state to increase the competitiveness of national products on the world market, thereby stimulating national exports. At this time, the exchange rate of the national currency becomes cheaper compared to foreign currency, and products produced in the country have a lower price on the world market. Thus, due to the price factor, these products become highly competitive in the world market.",
            "translations": {
                "ru": {
                    "entry": "Девальвация",
                    "meaning": "Снижение курса национальной валюты по отношению к иностранной валюте или уменьшение реальной золотоемкости (содержания) банкнот национальной валюты. Девальвация происходит в результате различных финансовых кризисов или нарушений равновесия, происходящих в экономике страны, в том числе инфляции, длительного дефицита платежного баланса. Процесс девальвации делится на 2 группы с точки зрения вмешательства государства в этот процесс: открытая девальвация, закрытая девальвация.\nОткрытая девальвация - повышение курса национальной валюты путем изъятия государством из обращения значительного количества национальной валюты или замены обесценившихся банкнот национальной валюты новыми.\nЗакрытая девальвация – это процесс девальвации, происходящий в экономике страны без целенаправленного вмешательства государства. В это время замена старых банкнот на новые или сбор из обращения необходимого количества национальной валюты не осуществляется.\nНаряду с этим наблюдается и  конкурентная девальвация.\nЭто девальвация, целенаправленно проводимая государством для повышения конкурентоспособности национальной продукции на мировом рынке, стимулируя тем самым национальный экспорт. В это время курс национальной валюты становится дешевле по сравнению с иностранной валютой, а продукция, произведенная в стране, имеет более низкую цену на мировом рынке. Таким образом, за счет ценового фактора данная продукция приобретает высокую конкурентоспособность на мировом рынке."
                },
                "az": {
                    "entry": "Devalvasiya",
                    "meaning": "Milli valyuta məzənnəsinin xarici valyutaya nisbətdə, yaxud milli pul nişanlarının real qızıl tutumunun (tərkibinin) aşağı düşməsi. Devalvasiya ölkə iqtisadiyyatında baş verən müxtəlif maliyyə böhranları,yaxud qeyri-tarazlığı, o cümlədən inflyasiya, tədiyyə balansında uzun müddət davam edən kəsrli vəziyyətin nəticəsi kimi baş verir. Devalvasiya prosesi dövlətin bu prosesə müdaxiləsi baxımından 2 qrupa ayrılır: açıq devalvasiya, qapalı devalvasiya.\nAçıq devalvasiya – dövlət tərəfindən milli valyutanın əhə miyyətli həcmdə dövriyyədən yığılması, ya xud dəyərdən düşmüş milli pul nişanələrinin yeniləri ilə əvəz edilməsi yolu ilə milli valyuta məzənnəsinin qaldırılması.\nQapalı devalvasiya – dövlətin məqsədli müdaxiləsindən kənar ölkə iqtisadiyyatında baş verən devalvasiya prosesi. Bu zaman köhnə pul nişanələrinin yeniləri ilə əvəz olunması, yaxud dövriyyədən zəruri miqdarda milli valyutanın yığılması həyata keçirilmir.\nBunlarla yanaşı, rəqabət devalvasiyasına da rast gəlinir. \nBu, dünya bazarında milli məhsulların rəqabət qabiliyyətini artırmaq, beləliklə də milli ixracı stimullaşdırmaq üçün  dövlət tərəfindən məqsədli şəkildə həyata keçirilən devalvasiyadır. Bu zaman xarici valyutaya nisbətdə milli valyuta məzənnəsi ucuzlaşır və ölkə daxilində istehsal olunmuş məhsul dünya bazarında daha aşağı qiymətə  malik olur. Beləliklə, qiymət amilinə görə bu məhsullar dünya bazarında yüksək rəqabət qabiliyyəti qazanır"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989751Z"
        },
        {
            "id": 22,
            "entry": "Variable cost",
            "meaning": "These are costs that directly depend on the volume of production.",
            "translations": {
                "ru": {
                    "entry": "Переменные затраты",
                    "meaning": "Это затраты, которые напрямую зависят от объема выпуска продукции."
                },
                "az": {
                    "entry": "Dəyişən xərclər",
                    "meaning": "Buraxılan məhsulun həcmindən birbaşa asılı olan xərclərdir."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.989856Z"
        },
        {
            "id": 23,
            "entry": "Discount",
            "meaning": "In general, it means selling something cheaper than the usual price. Selling an asset at a discount means that its value is higher than the market price.",
            "translations": {
                "ru": {
                    "entry": "Дисконт(скидка)",
                    "meaning": "В общем, это значит продать что-то дешевле обычной цены. Продажа актива со скидкой означает, что его стоимость превышает рыночную цену."
                },
                "az": {
                    "entry": "Diskont",
                    "meaning": "Ümumilikdə nəyinsə adi qiymətin dən ucuz satışını ifadə edir. Aktivin diskontlu satışı onun dəyərinin bazar qiymətindən yüksək olmasını ifadə edir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.989961Z"
        },
        {
            "id": 24,
            "entry": "Dividend",
            "meaning": "The part of the company's income distributed to shareholders by the decision of the general meeting. Dividends can be in the form of cash, shares and commodities",
            "translations": {
                "ru": {
                    "entry": "Дивиденды",
                    "meaning": "Часть дохода общества распределяется между акционерами по решению общего собрания. Дивиденды могут быть в форме денежных средств, акций и товаров."
                },
                "az": {
                    "entry": "Dividend",
                    "meaning": "Ümumi yığıncağın qərarı ilə şirkətin gəlirinin səhmdarlara paylanılan hissəsi. Dividentlər nəğd pul, səhm və əmtəə formasında ola bilər"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990067Z"
        },
        {
            "id": 25,
            "entry": "An indirect quote",
            "meaning": "It is a term indicating the amount of foreign currency unit for which one unit of domestic currency is exchanged. For example, the simplest example of an indirect quotation in the United States is the pound sterling/dollar exchange rate. US banks use indirect quotations in their international transactions, and direct quotations in their domestic transactions.",
            "translations": {
                "ru": {
                    "entry": "Косвенная котировка",
                    "meaning": "Это термин, обозначающий количество единиц иностранной валюты, на которое обменивается одна единица национальной валюты. Например, простейшим примером косвенной котировки в США является обменный курс фунта стерлингов к доллару. Американские банки используют косвенные котировки в своих международных транзакциях и прямые котировки в своих внутренних транзакциях."
                },
                "az": {
                    "entry": "Dolayı kotirovka",
                    "meaning": "\nDaxili valyutanın bir vahidinin mübadilə olunduğu xarici valyuta vahidinin miqdarını göstərən terminidir. Məsələn, ABŞ-da dolayı kotirovkaya ən sadə misal kimi funt sterlinq/dollar məzənnəsini göstərmək olar. ABŞ bankları beynəlxalq əməliyyatlarında dola yı kotirovkadan, daxili əməliyyatlarında isə birbaşa kotirovkadan istifadə edirlər.\n\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990172Z"
        },
        {
            "id": 26,
            "entry": "Еmbargo",
            "meaning": "This is a complete or partial ban on trade with any country.",
            "translations": {
                "ru": {
                    "entry": "Эмбарго",
                    "meaning": "Это полный и частичный запрет на торговлю с любой страной."
                },
                "az": {
                    "entry": "Embarqo",
                    "meaning": "Hər hansı bir ölkə ilə ticarətin tam və qismən qadağan olunmasıdır."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.990296Z"
        },
        {
            "id": 27,
            "entry": "Issue of money",
            "meaning": "Circulation of all types of banknotes and securities. The issue of banknotes, as a rule, belongs to the state. Money is issued by the Central Bank of the country. The issue of securities can be carried out by both state bodies and non-state bodies. According to this feature, securities are classified into 2 groups: state and non-state securities. Upon issue (W/I) - Transactions concluded with securities authorized for issue, but not actually issued. Such transactions are considered legal and are made after the actual issue of the relevant securities.",
            "translations": {
                "ru": {
                    "entry": "Эмиссия",
                    "meaning": "Обращение всех видов банкнот и ценных бумаг. Выпуск банкнот, как правило, принадлежит государству. Деньги выпускает Центральный банк страны. Выпуск ценных бумаг может осуществляться как государственными органами, так и негосударственными органами. По этому признаку ценные бумаги классифицируются на 2 группы: государственные и негосударственные ценные бумаги.При выпуске (W/I) - Сделки, заключенные с ценными бумагами, разрешенными к выпуску, но фактически не выпущенными. Такие сделки считаются законными и совершаются после фактического выпуска соответствующих ценных бумаг."
                },
                "az": {
                    "entry": "Emissiya",
                    "meaning": "Bütün növ pul nişanlarının və qiymətli kağızların dövriyyəyə buraxılması. Pul nişanlarının emissiyası, bir qayda olaraq, dövlətə məxsusdur. Pulun emissiyasını ölkənin Mərkəzi Bankı həyata keçirir. Qiymətli kağızların emissiyası isə həm dövlət orqanları, həm də qeyri dövlət qurumları tərəfindən həyata keçirilə bilər. Məhz, bu cəhətinə görə, qiymətli kağızlar 2 qrupda təsnifləşdirilir: dövlət və qeyri-dövlət qiymətli kağızları. \n Emissiya edildikdə-When issued (W/I)- Emissiyasına icazə verilmiş, lakin buraxılışı faktiki olaraq həyata keçirilməmiş qiymətli kağızlar üzrə bağlanan əqdlər. Belə əqdlər sözügedən qiymətli kağızlar faktiki olaraq buraxıldıqdan sonra qanuni hesab olunur və yerinə yetirilir"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990406Z"
        },
        {
            "id": 28,
            "entry": "Issuers",
            "meaning": "The institution (relevant state body, municipality or company) that carries out the issuance of securities in the manner established by legislation.",
            "translations": {
                "ru": {
                    "entry": "Эмитент",
                    "meaning": "Учреждение (соответствующий государственный орган, муниципальное образование или компания), осуществляющее выпуск ценных бумаг в порядке, установленном законодательством."
                },
                "az": {
                    "entry": "Emitent",
                    "meaning": "\nQiymətli kağızların emissiyasını qanunvericiliklə müəyyən edilmiş qaydada həyata keçirən qurum (müvafiq dövlət orqanı, bələdiyyə və ya şirkət).\n\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990512Z"
        },
        {
            "id": 29,
            "entry": "Value Added Tax (VAT)",
            "meaning": "Tax paid to the appropriate budget unit from the added value generated during the sale of manufactured goods, works and services.",
            "translations": {
                "ru": {
                    "entry": "Налог на добавленную стоимость (НДС)",
                    "meaning": "Налог, уплачиваемый в соответствующую бюджетную единицу от добавленной стоимости, образовавшейся при реализации произведенных товаров, работ и услуг."
                },
                "az": {
                    "entry": "Əlavə Dəyər Vergisi (ƏDV)",
                    "meaning": "İstehsal olunmuş əmtəələrin, işlərin və xidmətlərin satış zaman yaranmış əlavə dəyərdən müvafiq büdcə həlqəsinə ödənilən vergi.\n"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.990617Z"
        },
        {
            "id": 30,
            "entry": "Property",
            "meaning": "Material valuables and assets at the disposal and ownership of legal and natural persons.",
            "translations": {
                "ru": {
                    "entry": "Имущество",
                    "meaning": "Материальные ценности и имущество, находящиеся в распоряжении и собственности юридических и физических лиц."
                },
                "az": {
                    "entry": "Əmlak",
                    "meaning": "Hüquqi və fiziki şəxslərin sərəncamında, mülkiyyətində olan material qiymətlilər, aktivlər."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990722Z"
        },
        {
            "id": 31,
            "entry": "Commodities",
            "meaning": "An item with the same quality characteristics and price determined in the market. This mainly refers to natural resources used in food or production, or certain products made from them. For example: gas, non-ferrous and ferrous metals, tea, coffee, etc. During trading on the commodity exchange, futures contracts are used, which specify the specific quality and volume of the commodity. Outside the commodity exchange, forwards are used",
            "translations": {
                "ru": {
                    "entry": "Товары",
                    "meaning": "Предмет с одинаковыми качественными характеристиками и ценой, определенной на рынке. В основном это относится к природным ресурсам, используемым в продовольствии или производстве, или к определенным продуктам, изготовленным из них. Например: газ, цветные и черные металлы, чай, кофе и т.д. При торговле на товарной бирже используются фьючерсные контракты, в которых указывается конкретное качество и объем товара. За пределами товарной биржи используются форварды."
                },
                "az": {
                    "entry": "Əmtəələr",
                    "meaning": "Keyfiyyət xüsusiyyətləri eyni olan və qiyməti bazarda müəyyən olunan əşya. Bura, əsasən yeyinti və ya istehsalda istifadə olunan təbii resurslar və ya onlardan düzəldilmiş müəyyən məhsullar aiddir. Məsələn: qaz, əlvan və qara metallar, çay, kofe və s. Əmtəə birjasında ticarət zamanı əmtəənin spesifik keyfiyyəti və həcmi göstərilən fyuçers müqavilələrindən istifadə olunur. Əmtəə birjasından kənarda isə forvardlardan istifadə olunur"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990828Z"
        },
        {
            "id": 32,
            "entry": "Commodity exchange",
            "meaning": "An organization with the status of a legal entity created on the basis of a voluntary association of legal and (or) natural persons with the aim of organizing a wholesale trading market, which is carried out in the form of an open mass transaction at a predetermined place and time based on established exchange rules. Distinctive features of a commodity market include the regularity of trade and its implementation in a certain place, compliance with the basic requirements for the quality of goods, shipping conditions and terms, conducting trade in accordance with the mutual offers of the buyer and seller, implementing contracts (agreements) on the shipment of goods, goods from warehouses, as well as closing deals on future shipments.\nCommodity exchange, as a rule, is organizationally organized in the form of an association of private individuals united in a corporation, which aims not only to make a profit, but also to make buying and selling cheaper and easier. Commodity exchange is open and closed. Stock brokers (brokers) operate in the closed stock market (they are the majority), and in the open stock market, those who come here participate in additional deals. Exchanges that deal in real goods and certain non-commodity exchanges are distinguished from each other.",
            "translations": {
                "ru": {
                    "entry": "Товарная биржа",
                    "meaning": "Организация со статусом юридического лица, созданная на основе добровольного объединения юридических и (или) физических лиц с целью организации оптового торгового рынка, которая осуществляется в форме открытой массовой сделки по заранее установленной цене. место и время на основе установленных правил обмена. К отличительным особенностям товарного рынка относятся регулярность торговли и ее осуществление в определенном месте, соблюдение основных требований к качеству товаров, условиям и срокам доставки, ведение торговли в соответствии с взаимными предложениями покупателя и продавца, реализация контракты (договоры) на отгрузку товаров, товаров со складов, а также заключение сделок на будущие поставки.\nТоварная биржа, как правило, организационно организована в виде объединения частных лиц, объединенных в корпорацию, целью которой является не только получение прибыли, но и удешевление и упрощение покупки и продажи. Товарная биржа бывает открытой и закрытой. Биржевые маклеры (брокеры) работают на закрытом фондовом рынке (их большинство), а на открытом фондовом рынке те, кто сюда приходит, участвуют в дополнительных сделках. Между собой различают биржи, торгующие реальными товарами, и некоторые нетоварные биржи."
                },
                "az": {
                    "entry": "Əmtəə birjası",
                    "meaning": "Müəyyən edilmiş birja qaydaları əsasında əvvəlcədən təyin olunmuş yerdə və vaxtda aşkar kütləvi sövdələşmə şəklində həyata keçirilən topdansatış ticarət bazarını təşkil etmək məqsədi güdən hüquqi və (və ya) fiziki şəxslərin könüllü birliyi əsasında yaradılan hüquqi şəxs statuslu təşkilat. Əmtəə bir jasının fərqli cəhətləri kimi ticarətin mütəmadiliyi və onun müəyyən yerdə həyata keçirilməsi, əmtəələrin keyfiyyətinə, göndərmə şərtlərinə və müddətlərinə əsas tələblərə uyğunlaşması, tica rətin alıcı və satıcının qarşılıqlı təkliflərinə uyğun aparılması, əmtəənin gön dərilməsi üzrə kontraktların (müqavilələrin) həyata keçirilməsi, malların anbarlardan, eləcə də gələcəkdə göndərilməsi haqqında sövdələrin bağlanılması çıxış edir.\nƏmtəə birjası bir qayda olaraq, təşkilati cəhətdən korporasiyalarda nəinki mənfəət qazanmaq, həmçinin alqı-satışı ucuzlaşdırmaq və asanlaşdırmaq məqsədi güdən korporasiyada birləşən xüsusi şəxslər birliyi şəklində təşkil olunur. Əmtəə birjası açıq və qapalı xarakterdə olur. Qapalı xarakterli birjada (onlar əksəriyyət təşkil edir) birja vasitəçiləri (brokerlər) fəaliyyət göstərirlər, açıq xarakterli birjada isə onlardan əlavə sövdələşmələrdə bu ra gələnlər də iştirak edirlər. Real mallar üzrə və müəyyən əmtəəsiz sövdələşmələr aparan birjalar birbirindən fərqləndirilir.\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.990940Z"
        },
        {
            "id": 33,
            "entry": "Fixed assets",
            "meaning": "Land, buildings, factories, machinery and equipment, furniture",
            "translations": {
                "ru": {
                    "entry": "Основные средства",
                    "meaning": "Земля, здания, заводы, машины и оборудование, мебель"
                },
                "az": {
                    "entry": "Əsas vəsaitlər",
                    "meaning": "Torpaq, binalar, fabriklər, maşın və avadanlıqlar, mebellər"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991043Z"
        },
        {
            "id": 34,
            "entry": "Percent",
            "meaning": "1) One hundredth of the number;\n2) The additional fee received by the creditor from the subject of the loan (in cash or in kind), or the ratio of that fee to the principal debt, as well as the percentage statement.",
            "translations": {
                "ru": {
                    "entry": "Процент",
                    "meaning": "1) Одна сотая числа;\n2) Дополнительное вознаграждение, полученное кредитором от предмета кредита (в денежной или натуральной форме), либо соотношение этого вознаграждения к основному долгу, а также процентная ведомость."
                },
                "az": {
                    "entry": "Faiz ",
                    "meaning": "1) Ədədin yüzdə bir hissəsi;\n2) Kreditorun borc alan subyektdən təqdim etdiyi borc vəsaitinə (pul vəsaiti və ya natural şəkildə) görə aldığı əlavə haqq, yaxud həmin haqqın əsas borca nisbət də faiz ifadəsi."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991146Z"
        },
        {
            "id": 35,
            "entry": "Percentage point",
            "meaning": "A unit of measure used to measure the change in percentage terms of any quantity expressed as a percentage (interest rates, price and yield indices, etc.) over a base period. For example, if the interest rate was 10% last year, and 12% this year, they say that the interest rate has increased by 2 percentage points (which means that this increase in interest expression is 20%).",
            "translations": {
                "ru": {
                    "entry": "Процентный пункт",
                    "meaning": "Единица измерения, используемая для измерения процентного изменения любой величины, выраженной в процентах (процентные ставки, индексы цен и доходности и т. д.) за базовый период. Например, если процентная ставка составляла 10% в прошлом году и 12% в этом году, они говорят, что процентная ставка увеличилась на 2 процентных пункта (это означает, что это увеличение процентного выражения составляет 20%)."
                },
                "az": {
                    "entry": "Faiz bəndi",
                    "meaning": "Faizlə ifadə olunmuş hər hansı bir kəmiyyətin (faiz dərəcələrinin, qiymət və gəlirlilik indekslərinin və s.) baza dövrünə görə faiz ifadəsində dəyişməsini ölçmək üçün istifadə edilən ölçü vahidi. Məsələn faiz dərəcəsi keçən il 10%, bu il isə 12% təşkil etmişdirsə deyirlər ki, faiz dərəcəsi 2 faiz bəndi artmışdır (hansı ki, faiz ifadəsində bu artım 20% təşkil edir).\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991266Z"
        },
        {
            "id": 36,
            "entry": "Fiscal",
            "meaning": "Mobilization of state revenues and realization of state expenditures, that is, all relations related to the state treasury, as well as the state budget.",
            "translations": {
                "ru": {
                    "entry": "Фискальный",
                    "meaning": "Мобилизация государственных доходов и реализация государственных расходов, то есть все отношения, связанные с государственной казной, а также государственным бюджетом."
                },
                "az": {
                    "entry": "Fiskal",
                    "meaning": "Dövlət gəlirlərinin səfərbər edilməsi və dövlət xərclərinin reallaşdırılması, yəni dövlət xəzinədarlığı, eləcə də dövlət büdcəsi ilə bağlı bütün münasibətlər. \n"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.991390Z"
        },
        {
            "id": 37,
            "entry": "Stock exchange",
            "meaning": "A trade organizer created in the form of a legal entity, which organizes trade in securities among its members and ensures the execution of concluded contracts. At the same time, the stock exchange is a trading place where members buy and sell securities",
            "translations": {
                "ru": {
                    "entry": "Фондовая Биржа",
                    "meaning": "Организатор торговли, созданный в форме юридического лица, который организует торговлю ценными бумагами среди своих участников и обеспечивает исполнение заключенных договоров. В то же время биржа является торговой площадкой, где участники покупают и продают ценные бумаги."
                },
                "az": {
                    "entry": "Fond birjası",
                    "meaning": "Hüquqi şəxs formasında yaradılan, öz üzvləri arasında qiymətli kağızlarla ticarəti təşkil edən və bağlanmış əqdlərin icrasını təmin edən ticarət təşkilatçısı. Eyni zamanda, fond birjası üzvlərinin qiymətli kağızların alqı və satqısını həyata keçirdiyi ticarət məkanıdır"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991492Z"
        },
        {
            "id": 38,
            "entry": "Forward",
            "meaning": "A contract that represents an obligation to buy or sell an asset at a specified date and price in the future. No funding is required when a forward contract is entered into. Although forwards are similar to futures in their basic characteristics, there are certain differences between them. The main difference between forwards and futures is that they are formed on the basis of agreement between two parties, they are traded over-the-counter and there are no margin (reserve) requirements.\nForwards are mainly used for hedging and speculation.",
            "translations": {
                "ru": {
                    "entry": "Форвард",
                    "meaning": "Контракт, который представляет собой обязательство купить или продать актив в определенную дату и цену в будущем. При заключении форвардного контракта финансирование не требуется. Хотя форварды по своим основным характеристикам схожи с фьючерсами, между ними существуют определенные различия. Основное отличие форвардов от фьючерсов состоит в том, что они формируются на основе соглашения двух сторон, торгуются внебиржевой рынок и не имеют маржинальных (резервных) требований.\nФорварды в основном используются для хеджирования и спекуляций."
                },
                "az": {
                    "entry": "Forvard ",
                    "meaning": "Aktivi gələcəkdə müəyyən tarix də və müəyyən qiymətə almaq və ya satmaq öhdəliyini əks etdirən müqavilə. Forvard müqaviləsi bağlanıldıqda heç bir maliyyə vəsaiti tələb olunmur. Forvardlar, əsas xüsusiyyətlərinə görə fyuçers lərə bənzəsə də, aralarında müəyyən fərqlər var. Forvardların fyuçerslərdən əsas fərqi iki tərəf arasında razılıq əsasında formalaşdırılması, birjadankənar ticarət olunması və marja(ehtiyat vəsait) tələblərinin olmamasıdır. \nForvardlar əsasən hedcinq və spekulyasiya üçün istifadə olunur."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991594Z"
        },
        {
            "id": 39,
            "entry": "Freight, value, insurance",
            "meaning": "A trade term meaning that the seller must pay all costs (including insurance and shipping costs) of the goods up to the point of delivery. It is used in sea trade of goods.",
            "translations": {
                "ru": {
                    "entry": "Фрахт, стоимость, страхование",
                    "meaning": "Торговый термин, означающий, что продавец должен оплатить все расходы (включая расходы на страхование и доставку) товара до момента доставки. Используется в морской торговле товарами."
                },
                "az": {
                    "entry": "Fraxt,dəyər, sığorta",
                    "meaning": "Satıcının əmtəənin çatdırılma nöqtəsinə qədər bütün xərclərini (sığorta və gəmi xərcləri daxil olmaqla) ödəməli olduğunu ifadə edən ticarət termini. Əmtəələrin dəniz ticarətində istifadə olunur. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991695Z"
        },
        {
            "id": 40,
            "entry": "Income",
            "meaning": "The extra amount of money returned to investors from stock and bond investments.",
            "translations": {
                "ru": {
                    "entry": "Доход",
                    "meaning": "Дополнительная сумма денег, возвращающаяся инвесторам от инвестиций в акции и облигации."
                },
                "az": {
                    "entry": "Gəlir",
                    "meaning": "Investorlara səhm və istiqraz investisiyalarından qayıdan əlavə pul məbləği."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.991797Z"
        },
        {
            "id": 41,
            "entry": "Negative income tax (NIT)",
            "meaning": "The relationship between the amount of economic benefits received by the population or individual social groups at the expense of the state budget and the amount of income tax paid by them, characterized by the fact that subsidies paid from social funds exceed the amount of monthly tax payments.",
            "translations": {
                "ru": {
                    "entry": "Отрицательный подоходный налог",
                    "meaning": "Соотношение между суммой экономических выгод, полученных населением или отдельными социальными группами за счет государственного бюджета, и суммой уплаченного ими подоходного налога, характеризующееся тем, что субсидии, выплачиваемые из социальных фондов, превышают сумму ежемесячных налоговых платежей ."
                },
                "az": {
                    "entry": "Mənfi Gəlir vergisi",
                    "meaning": "Əhalinin, yaxud ayrı-ayrı sosial qrupların dövlət büdcəsi hesabına aldığı iqtisadi nemətlərin cəmi ilə onların ödədiyi gəlir vergisi məbləği arasındakı sosial fondlardan ödənilən subsidiyaların aylıq vergi ödəmələri məbləğindən çox olması ilə səciyyələnən nisbət. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.991898Z"
        },
        {
            "id": 42,
            "entry": "Yield (yield on securities)",
            "meaning": "The percentage of the amount of income received from a security divided by the par or market value of that security during a specified period.",
            "translations": {
                "ru": {
                    "entry": "Доходность (доходность по ценным бумагам)",
                    "meaning": "Процентное соотношение суммы дохода, полученного от ценных бумаг, к номинальной или рыночной стоимости этих ценных бумаг в течение определенного периода."
                },
                "az": {
                    "entry": "Gəlirlilik(qiymətli kağızların gəlirliliyi)",
                    "meaning": "\nMüəyyən dövr ərzində qiymətli kağızlardan əldə olunan gəlirlərin məbləğinin həmin qiymətli kağızların nominal və ya bazar dəyərinə faiz nisbəti.\n"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992000Z"
        },
        {
            "id": 43,
            "entry": "A pledge",
            "meaning": "A pledge of securities or other property pledged by a debtor to secure a debt or loan and to guarantee that he will repay the debt. In case of default, the collateral rights are transferred to the creditor.",
            "translations": {
                "ru": {
                    "entry": "Залог",
                    "meaning": "Залог в виде ценных бумаг или другого имущества, заложенного должником для обеспечения долга или кредита и гарантии того, что он погасит долг. В случае неисполнения обязательств права залога переходят к кредитору."
                },
                "az": {
                    "entry": "Girov",
                    "meaning": "Borc və ya krediti sığortalamaq məqsədilə debitor tərəfindən girov qoyulan və borcu qaytaracağına zəmanət verən qiymətli kağızlar və ya digər əmlak şəkilində qoyulmuş girov. Defolt halında girov üzrə hüquqlar kreditora keçir"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992102Z"
        },
        {
            "id": 44,
            "entry": "Auction",
            "meaning": "The sale of goods and securities at a specific time and place based on competition among buyers. Goods of the same quality are grouped into lots, and lots of the same quality are grouped into larger lots (strings). During an auction, the numbers of the lots and strings offered for sale are announced. The goods and securities offered for auction are sold to the highest bidder. Auctions are usually organized by specialized brokerage firms that trade goods and securities on commission on behalf of the buyers and sellers. In a traditional auction, the seller sets a minimum price and buyers compete for the lot by increasing the price (this is an English auction). In a Dutch auction, the auction starts with a very high price and decreases until a buyer is found who agrees to the announced price.",
            "translations": {
                "ru": {
                    "entry": "Аукцион",
                    "meaning": "Продажа товаров и ценных бумаг в определенное время и в определенном месте на основе конкуренции покупателей. Товары одного качества группируются в партии (лоты), а партии одинакового качества группируются в более крупные партии (нитки). В ходе аукциона объявляются номера лотов и струн, выставленных на продажу. Товары и ценные бумаги, выставленные на аукцион, продаются покупателю, предложившему самую высокую цену. Аукционы обычно организуются специализированными брокерскими фирмами, которые торгуют товарами и ценными бумагами на комиссионных условиях от имени сторон-покупателей и продавцов.\nНа традиционных аукционах продавец устанавливает минимальную цену, а покупатели конкурируют за лот, повышая цену (это английский аукцион). На голландском аукционе аукцион начинается с очень высокой цены и снижается до тех пор, пока не будет найден покупатель, согласный с объявленной ценой."
                },
                "az": {
                    "entry": "Hərrac(Auksion)",
                    "meaning": "Alıcıların müsabiqəsi əsasında malların və qiymətli kağızların müəyyən vaxtda və müəyyən edilmiş yerdə satışı. Eyni keyfiyyətli əmtəələr partiyalar (lotlar) şəklində, keyfiyyətcə oxşar lotlar isə daha iri partiyalar (strinqlər) şəklində qruplaşdırılır. Hərrac vaxtı satışa çıxarılmış lotların və strinqlərin nömrələri elan edilir. Hərraca çıxarılan əmtəə və qiymətli kağızlar ona ən yüksək qiyməti təklif edən alıcıya satılır. Hərraclar, adətən, alıcı və satıcı tərəflərin tapşırığı ilə komissiya şərtləri əsasında malların və qiymətli kağızların ticarəti ilə məşğul olan ixtisaslaşmış broker firmaları tərəfindən təşkil olunur. \nƏnənəvi hərraclar zamanı satıcı minimum qiymət təyin edir, alıcılar isə qiyməti artırmaqla lot uğrunda mübarizə aparırlar (bu, ingilis auksionudur). Holland auksionunda hərrac çox yüksək qiymətdən başlanır və elan edilmiş qiymətə razı olan alıcı tapılana qədər qiymət azaldılır. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992203Z"
        },
        {
            "id": 45,
            "entry": "Holding company",
            "meaning": "A company that has the right to control other companies by owning controlling stakes. Holding companies, unlike parent companies, are usually not involved in the production process itself, but in areas such as financial management and marketing.",
            "translations": {
                "ru": {
                    "entry": "Холдинговая компания",
                    "meaning": "Компания, имеющая право контролировать другие компании путем владения контрольными пакетами акций. Обычно холдинговые компании, в отличие от материнских компаний, занимаются не самим производственным процессом, а такими сферами, как финансовый менеджмент и маркетинг."
                },
                "az": {
                    "entry": "Holdinq şirkəti",
                    "meaning": "Digər şirkətlərin nəzarət səhm paketlərinə sahib olmaqla onlar üzərində nəzarət hüququna malik olan şirkət. Adətən, holdinq şirkətləri ana şirkətlərdən fərqli olaraq, özləri istehsal prosesi ilə deyil, maliyyə menecmenti və marketinq kimi sahələrlə məşğul olurlar."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992323Z"
        },
        {
            "id": 46,
            "entry": "Legal entity",
            "meaning": "An institution registered by the state in the manner determined by the legislation of the country owns property, bears direct responsibility for this property for its obligations, has the right to acquire and exercise property and non-property rights in its own name, has the right to fulfill obligations, and has an independent balance sheet.",
            "translations": {
                "ru": {
                    "entry": "Юридическое лицо",
                    "meaning": "Учреждение, зарегистрированное государством в порядке, определенном законодательством страны, владеет имуществом, несет прямую ответственность за это имущество по своим обязательствам, имеет право приобретать и осуществлять имущественные и неимущественные права от своего имени, имеет право для выполнения обязанностей, и имеет самостоятельный бухгалтерский баланс."
                },
                "az": {
                    "entry": "Hüquqi şəxs",
                    "meaning": "Ölkə qanunvericiliyi ilə müəyyənləşdirilən qaydada dövlət qeydiyyatından keçən, mülkiyyətində əmlakı olan, özünün öhdəlikləri üçün bu əmlaka bilavasitə cavabdehlik daşıyan, öz adından əmlak və qeyri-əmlak hüquqları əldə etmək və həyata keçirmək, vəzifələr daşımaq hüququna və müstəqil mühasibat balansına malik olan qurum."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.992427Z"
        },
        {
            "id": 47,
            "entry": "Net assets (net asset value)",
            "meaning": "The total assets of an individual or company minus its total liabilities (commitments). Also called private equity or equity for companies. In corporate valuation terms, net asset value is calculated as follows: asset value minus liabilities equals net asset value.",
            "translations": {
                "ru": {
                    "entry": "Чистые активы (стоимость чистых активов)",
                    "meaning": "Общая сумма активов лица или компании за вычетом общей суммы пассивов (обязательств). Также называется частным капиталом или собственным капиталом для компаний. С точки зрения корпоративной оценки стоимость чистых активов рассчитывается следующим образом: стоимость активов за вычетом обязательств равна стоимости чистых активов."
                },
                "az": {
                    "entry": "Xalis aktivlər(xalis aktivlərin dəyəri)",
                    "meaning": "Şəxsin və ya şirkətin cəmi aktivləri çıxılsın cəmi passivləri (öhdəlikləri). Şirkətlər üçün xüsusi kapital və ya xalis kapital kimi də adlandırılır.Korporativ qiymətləndirmə nöqteyi-nəzərindən xalis aktivlərin dəyəri aşağıdakı kimi hesablanır: Aktivlərin dəyəri çıxılsın passivlər bərabərdi xalis aktivlərin dəyəri."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992528Z"
        },
        {
            "id": 48,
            "entry": "Net profit",
            "meaning": "Profit remaining after income tax has been deducted.",
            "translations": {
                "ru": {
                    "entry": "Чистая прибыль",
                    "meaning": "Прибыль, оставшаяся после вычета подоходного налога."
                },
                "az": {
                    "entry": "Xalis mənfəət",
                    "meaning": "Mənfəət vergisi çıxarıldıqdan sonra qalan mənfəət."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992628Z"
        },
        {
            "id": 49,
            "entry": "Import",
            "meaning": "The import of goods or capital from abroad into the territory of a country for sale, consumption or other purposes, as well as the use of services of foreign entities in the territory of a country.",
            "translations": {
                "ru": {
                    "entry": "Импорт",
                    "meaning": "Ввоз товаров или капитала из-за границы на территорию страны для продажи, потребления или иных целей, а также использование услуг иностранных субъектов на территории страны."
                },
                "az": {
                    "entry": "İdxal",
                    "meaning": "Satış, istehlak və ya digər məqsədlər üçün əmtəələrin, yaxud kapitalın xaricdən ölkə ərazisinə gətirilməsi, habelə xarici subyektlərin xidmətlərindən ölkə ərazisində istifadə edilməsi. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.992729Z"
        },
        {
            "id": 50,
            "entry": "Inflation",
            "meaning": "Depreciation and devaluation of money as a result of the increase in the prices of goods and services without affecting the quality of goods and services for a certain period of time. In other words, inflation is the process of devaluation of money as a result of money circulation channels being filled with additional (surplus) money supply, or money circulation in excess of the demand of money circulation channels. Since inflation disrupts the economic balance and causes an economic crisis, the state tries to prevent this process through one or other economic-financial instruments (measures), which is called anti-inflation policy. The price index determines the level of inflation in the economy. According to the cause of occurrence, inflation is divided into two groups: demand inflation and supply inflation.\nThe increase in demand in the economy greatly outstrips the production capacity of the society, leading to an increase in prices, i.e. inflation. During supply inflation (cost inflation), production costs increase, not demand. Thus, factors that increase production costs of a product unit also act as factors that cause inflation. At the same time, the inflation associated with raising the wage level in the country's economy is a component of the inflation caused by the increase in production costs. According to the rate, inflation is mainly distinguished into 4 types: normal (up to 4% per year), creeping (4-20%), high (20-200%) and hyperinflation (above 200%). Inflation is expected and unexpected due to its causes. The first usually occurs as a result of economic measures implemented by the government, and the second as a result of unexpected changes at the macro-economic level.",
            "translations": {
                "ru": {
                    "entry": "Инфляция",
                    "meaning": "Обесценивание и девальвация денег в результате роста цен на товары и услуги без ухудшения качества товаров и услуг в течение определенного периода времени. Другими словами, инфляция — это процесс обесценивания денег в результате заполнения каналов денежного обращения дополнительной (избыточной) денежной массой, или денежного обращения сверх спроса каналов денежного обращения. Поскольку инфляция нарушает экономическое равновесие и вызывает экономический кризис, государство пытается предотвратить этот процесс с помощью тех или иных экономико-финансовых инструментов (мер), что называется антиинфляционной политикой. Индекс цен определяет уровень инфляции в экономике. По причине возникновения инфляция делится на две группы: инфляция спроса и инфляция предложения. Рост спроса в экономике значительно опережает производственные возможности общества, что приводит к росту цен, т. е. инфляции. При инфляции предложения (инфляции издержек) растут издержки производства, а не спрос. Таким образом, факторы, увеличивающие издержки производства единицы продукции, также выступают в качестве факторов, вызывающих инфляцию. При этом инфляция, связанная с повышением уровня заработной платы в экономике страны, является составляющей инфляции, вызванной ростом издержек производства. По темпам инфляцию в основном различают на 4 типа: нормальную (до 4% в год), ползущую (4-20%), высокую (20-200%) и гиперинфляцию (выше 200%). Инфляция по своим причинам бывает ожидаемой и неожиданной. Первая обычно возникает в результате экономических мер, реализуемых правительством, а вторая - в результате неожиданных изменений на макроэкономическом уровне."
                },
                "az": {
                    "entry": "İnflyasiya",
                    "meaning": "Müəyyən müddət ərzində əmtəə və xidmətlərin keyfiyyəti yük səlmədən qiymətlərinin artması nəticəsində pulun dəyərdən düşməsi, dəyərsizləşməsi. Başqa sözlə, inflyasiya pul tədavülü kanallarının əlavə (artıq) pul kütləsi ilə dolması, yaxud pul tədavülü kanallarının tələbatından artıq həcmdə pul kütləsinin dövriyyəyə buraxılması nəticəsində pulun dəyərsizləşməsi prosesidir. İnflyasiya iqtisadi taraz lığı pozduğundan və iqtisadi böhrana səbəb olduğundan dövlət bu və ya digər iqtisadi-maliyyə alətləri (tədbirləri) vasitəsilə bu prosesin qarşısını almağa çalışır ki, bu da anti-inflyasiya siya səti adlanır. İqtisadiyyatda inflyasi yanın səviyyəsini qiymət indeksi müəyyən edir. Yaranma səbəbinə görə inflyasiya iki qrupa bölünür: tələb inflyasiyası və təklif inflyasiyası. \nİqtisadiyyatda tələbin artması cəmiyyətin istehsal imkanlarını xeyli geridə qoyaraq qiymətlərin yüksəlməsinə, yəni inflyasiyaya gətirib çıxarır. Təklif inflyasiyası (xərc inflyasiyası) zamanı isə qiymətləri tələb deyil istehsal xərcləri artırır. Belə ki, məhsul vahidinin istehsal xərclərini artıran amillər həm də inflyasiyanı törədən amillər kimi çıxış edir. Eyni zamanda, ölkə iqtisadiyyatında əmək haqqı səviyyəsinin yüksəldilməsi ilə bağlı olan inflyasiya istehsal məs rəflərinin artması ilə yaranan inflyasiya nın tərkib hissəsidir. Tempinə görə inflyasiya, əsasən, 4 cür fərqləndirilir: normal (illik 4%-ə qə dər), sürünən (4-20%), yüksək (20 -200%) və hiperinflyasiya (200%-dən yüksək). Yaranma səbəblərindən irəli gələ rək inflyasiya gözlənilən və gözlənilməz olur. Birincisi, adətən, hökumətin həyata keçirdiyi iqtisadi tədbirlərin nəticəsi kimi, ikincisi isə makro-iqtisadi səviyyədə baş verən gözlənilməz dəyişmələrin nəticəsi kimi meydana çıxır."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992830Z"
        },
        {
            "id": 51,
            "entry": "Infrastructure",
            "meaning": "A complex of production and non-production premises that are auxiliary for any production and service process. The main production infrastructures are transport, energy supply, communications, education, health care and public catering. All types of institutions that ensure the normal functioning of market mechanisms in a market economy are considered part of the infrastructure and are called market infrastructure. The infrastructure of the commodity market includes commodity exchanges, wholesale and retail trade enterprises, auctions, etc. Banks, financial and credit institutions, stock exchanges, currency exchanges, insurance companies, broker-dealer enterprises, audit companies, etc. are considered the infrastructure of the financial market. Likewise, labor exchanges, intermediary companies in the labor market and other similar institutions form the infrastructure of the labor market. In addition, in a market economy, intermediary offices, firms and other state institutions implementing the system of state regulation also act as components of the market infrastructure. For example, state institutions for antimonopoly regulation and price regulation, etc.",
            "translations": {
                "ru": {
                    "entry": "Инфраструктура",
                    "meaning": "Комплекс производственных и непроизводственных помещений, являющихся вспомогательными для любого производственного и обслуживающего процесса. Основными производственными инфраструктурами являются транспорт, энергоснабжение, связь, образование, здравоохранение и общественное питание. Все виды институтов, обеспечивающие нормальное функционирование рыночных механизмов в условиях рыночной экономики, считаются частью инфраструктуры и называются рыночной инфраструктурой. Инфраструктура товарного рынка включает товарные биржи, предприятия оптовой и розничной торговли, аукционы и т.д. Банки, финансово-кредитные учреждения, фондовые биржи, валютные биржи, страховые компании, брокерско-дилерские предприятия, аудиторские компании и т.д. считаются инфраструктурой финансового рынка. Точно так же биржи труда, компании-посредники на рынке труда и другие подобные институты формируют инфраструктуру рынка труда. Кроме того, в условиях рыночных отношений компонентами рыночной инфраструктуры выступают также посреднические конторы, фирмы и другие государственные институты, реализующие систему государственного регулирования. Например, государственные учреждения по антимонопольному регулированию и ценовому регулированию и т.д."
                },
                "az": {
                    "entry": "İnfrastruktur",
                    "meaning": "Hər hansı istehsal və xidmət prosesi üçün yardımçı xarakter daşıyan istehsal və qeyri-istehsal sahələrinin kompleksi. Başlıca istehsal infrastrukturları nəqliyyat, enerji təchizatı, rabitə, təhsil, səhiyyə və iaşə sahələri hesab olunur. Bazar iqtisadiyyatı şəraitində bazar mexanizmlərinin normal fəaliyyətinə yardımçı olan bütün növ təsisatlarda infrasrukturun tərkib his səsi sayılır və bazar infrastrukturu adlanır. Əmtəə bazarının infrastrukturu dedikdə əmtəə birjaları, topdan və pərakəndə ticarət şirkətləri, auksionlar və s. başa düşülür. Banklar, maliyyə-kredit institutları, fond birjaları, valyuta birjaları, sığorta şirkətləri, broker və diler müəssisələri, auditor şirkətləri və s. maliyyə bazarının infrastrukturu hesab olunur. Eyni qayda ilə, əmək birjaları, əmək bazarında vasitəçi şirkətlər və digərlər bu kimi təsisatlar əmək bazarının infrastrukturunu təşkil edirlər. Bununla yanaşı, bazar münasibətləri şəraitində dövlətin tənzimləyici siyasətini həyata keçirən vasitəçi idarələr, firmalar və digər dövlət təsisatlarıda bazar infrastrukturunun tərkib hissələri kimi fəaliyyət göstərirlər. Məsələn, antiinhisar və qiymət tənzimlənməsi üzrə dövlət qurumları və s. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.992931Z"
        },
        {
            "id": 52,
            "entry": "Collection(Encashment)",
            "meaning": "A form of bank settlement consisting of the submission by the exporter to his bank of the relevant goods or monetary documents and the importer's request for the payment amount.",
            "translations": {
                "ru": {
                    "entry": "Инкассо",
                    "meaning": "Форма банковского расчета, состоящая из представления экспортером в свой банк соответствующих товарных или денежных документов и запроса импортера на получение суммы платежа."
                },
                "az": {
                    "entry": "İnkasso",
                    "meaning": "ixracatçı tərəfin öz bankına müvafiq əmtəə və ya pul sənədlərini təqdim etməklə idxalçı tərəfin ödəniş məbləğinin alınması barəsində tapşırıq verməsindən ibarət bank hesablaşması forması"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.993032Z"
        },
        {
            "id": 53,
            "entry": "Investment securities",
            "meaning": "Securities placed by issues, regardless of the time of acquisition of securities, the volume and duration of the exercise of rights within the framework of the issue are the same.",
            "translations": {
                "ru": {
                    "entry": "Инвестиционные ценные бумаги",
                    "meaning": "Ценные бумаги, размещаемые выпусками, независимо от времени приобретения ценных бумаг, объем и продолжительность реализации прав в рамках выпуска являются одинаковыми."
                },
                "az": {
                    "entry": "İnvestisiya qiymətli kağızlar",
                    "meaning": "Buraxılışlarla yerləşdirilən və qiymətli kağızların əldə edilməsi vaxtından asılı olmayaraq, bir buraxılış daxilində hüquqların həyata keçirilməsinin həcmi və müddəti eyni olan qiymətli kağızlar."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993133Z"
        },
        {
            "id": 54,
            "entry": "Mortgage",
            "meaning": "Pledge of certain assets, including securities, as security for a debt",
            "translations": {
                "ru": {
                    "entry": "Ипотека",
                    "meaning": "Залог определенных активов, в том числе ценных бумаг, в качестве обеспечения долга"
                },
                "az": {
                    "entry": "İpoteka(girov)",
                    "meaning": "Borca zəmanət kimi müəyyən aktivlərin, o cümlədən qiymətli kağızların girov qoyulması"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993234Z"
        },
        {
            "id": 55,
            "entry": "Integration",
            "meaning": "Unification at one level or another or a complete combination of individual elements. The process of mutual coordination of financial relations and financial instruments for the purpose of one or another direction of the internal and external economic policy of the state is called financial integration. For example, the central bank of the country regulates the activities of local credit organizations, organizes the budget system, etc. Financial integration is one of the most important conditions for the formation of the national economy as a single mechanism.",
            "translations": {
                "ru": {
                    "entry": "Интеграция",
                    "meaning": "Объединение на том или ином уровне или полное сочетание отдельных элементов. Процесс взаимного согласования финансовых отношений и финансовых инструментов с целью того или иного направления внутренней и внешней экономической политики государства называется финансовой интеграцией. Например, центральный банк страны регулирует деятельность местных кредитных организаций, организует бюджетную систему и т. д. Финансовая интеграция является одним из важнейших условий формирования национальной экономики как единого механизма."
                },
                "az": {
                    "entry": " Inteqrasiya",
                    "meaning": "Bu və ya digər səviyyədə birləş mə, yaxud ayrı-ayrılıqda elementlərin tam şəkildə birləşməsi.Dövlətin üzərinə düşən daxili və xarici iqtisadi siyasətin bu və ya digər formada istiqamətləndirilməsi məqsədilə maliyyə münasibətləri və maliyyə alətlərinin qarşılıqlı əlaqələndirilməsi prosesi maliyyə inteqrasiyası adlanır. Məsələn, öl kənin mərkəzi bankı tərəfindən yerli kredit institutlarının fəaliy yətinin tənzimlənməsi, büdcə sisteminin təşkili və s. Maliyyə inteqrasiyası milli iqtisadiyyatın vahid mexanizm kimi formalaşmasının ənümdə şərtlərindən biridir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993356Z"
        },
        {
            "id": 56,
            "entry": "Bond",
            "meaning": "A type of debt security, it is a document (agreement) that guarantees the owner's right to receive from the issuer the nominal value (property equivalent) of this security and a fixed income in the form of interest or a discount from the nominal value. in a specified period. A bond that does not provide for interest payments is considered an interest-free bond. It is issued by government agencies to cover budget deficits and by joint-stock companies to raise capital. Unlike shares, bonds specify a maturity date. In theory, bonds are safer than common stock. Because they have a fixed payment period and are returned (paid) before any payment is made to the shareholder. But when a company goes bankrupt, its bondholders may suffer the same losses as their shareholders.",
            "translations": {
                "ru": {
                    "entry": "Облигация",
                    "meaning": "Являясь разновидностью долговых ценных бумаг, это документ (договор), гарантирующий право владельца на получение от эмитента номинальной стоимости (имущественного эквивалента) этой бумаги и фиксированного дохода в виде процентов или дисконта от номинальной стоимости. в указанный период. Облигация, не предусматривающая выплаты процентов, считается беспроцентной облигацией. Его выпускают государственные органы для покрытия дефицита бюджета и акционерные общества с целью привлечения капитала. В отличие от акций, в облигациях указан срок его погашения. Теоретически облигации безопаснее обыкновенных акций. Потому что они имеют фиксированный период оплаты и возвращаются (оплачиваются) до того, как будет произведен какой-либо платеж акционеру. Но когда компания становится банкротом, держатели ее облигаций могут понести такие же убытки, как и их акционеры."
                },
                "az": {
                    "entry": "İstiqraz",
                    "meaning": "Borc qiymətli kağızlarının bir növü olmaqla, sahibinin müəyyən olunmuş müddətdə emitentdən həmin kağızın nominal dəyərini (əmlak ekvivalentini) və nominaldan faiz və ya diskont şəklində təsbit olunmuş gəlir əldə etmək hüququna təminat verən sənəddir (müqavilədir). Faiz ödənişlərini nəzərdə tutmayan istiqraz faizsiz istiqraz hesab olunur. Dövlət orqanları tərəfindən büdcə kəsirini örtmək üçün və səhmdar cəmiyyətlər tərəfindən kapital toplamaq məqsədilə buraxılır. Səhmlərdən fərqli olaraq istiqrazlarda onun ödənilməsi vaxtı göstərilir. Nəzəri baxımdan istiqrazlar adi səhmlərdən daha təhlükəsizdir. Çünki onlar təsbit olunmuş ödəniş müddət inə malikdir və səhmdara  hər hansı ödəniş edilməzdən əvvəl qaytarılır (ödənilir). Lakin şirkət müflis olduqda, onun istiqraz sahib ləri səhmdarları qədər itkiyə məruz qala bilərlər."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993457Z"
        },
        {
            "id": 57,
            "entry": "Capital",
            "meaning": "1)Everything that has the ability to generate income or resources created by people to produce goods and services;\n2) A source of activity embedded in any work, in the form of means of production;\n3) Surplus value, bringing value - self-increasing value;\n4) The share of an investor or other shareholders in the assets of a company, enterprise in monetary terms, excluding liabilities;\n5)The sum of net assets of an individual and a legal entity, that is, the sum of total assets excluding liabilities;\n6) One of the main factors of production (labor, land, entrepreneurship and capital). Here, the concept of capital includes machinery and equipment, an industrial building, as well as funds in the form of money and financial assets that become a factor of production by investing in it.",
            "translations": {
                "ru": {
                    "entry": "Капитал",
                    "meaning": "1) Все, что имеет возможность приносить доход или ресурсы, созданные людьми для производства товаров и услуг;\n2) Источник активности, заложенный в любой труд, в виде средств производства;\n3) Прибавочная стоимость, приносящая стоимость — самовозрастающая стоимость;\n4) Доля инвестора или иных акционеров в активах общества, предприятия в денежном выражении, за исключением обязательств;\n5) Сумма чистых активов физического и юридического лица, то есть сумма совокупных активов без учета обязательств;\n6) Один из основных факторов производства (труд, земля, предпринимательство и капитал). Здесь в понятие капитала входят машины и оборудование, производственное здание, а также средства в виде денег и финансовых активов, которые становятся фактором производства путем инвестирования в него."
                },
                "az": {
                    "entry": "Kapital",
                    "meaning": "1) gəlir gətirmək qabiliyyəti olan hər şey və ya əmtəə xidmətlərin istehsalı üçün insanların yaratdığı resurslar; \n2) istehsal vasitələri formasında hər hansı bir işə qoyulan fəaliyyətdə olan mənbə; \n3) izafi dəyər, gətirən dəyər özözünə artan dəyərdir; \n4) investorun, yaxud digər payçı ların, şirkətin, müəssisənin aktivində öhdəliklər çıxılmaqla, pul ifadəsində payı; \n5) fiziki və hüquqi şəxsin xalis aktivlərinin məcmusu, yəni öhdəlikləri çıxılmaqla ümumi ak tivlərin məcmusu; \n6) əsas istehsal amilindən biri (əmək, torpaq, sahibkarlıq qabiliyyəti və kapital). Burada kapital anlayışı özündə maşın və avadanlıqları, istehsal binasını, eləcə də, pul və maliyyə aktivləri şəklində olan, istehsala qoyulmaqla onun bir amilinə çevrilən vəsaitlər nəzərdə tutur."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993562Z"
        },
        {
            "id": 58,
            "entry": "Consulting operations(in banks)",
            "meaning": "Consulting services provided by a bank to its clients on various financial issues.",
            "translations": {
                "ru": {
                    "entry": "Консалтинговые операции (банков)",
                    "meaning": "Консультационные услуги, оказываемые банком своим клиентам по различным финансовым вопросам."
                },
                "az": {
                    "entry": "Konsaltinq(Məsləhətləşmə ) əməliyyatları",
                    "meaning": "Bankın müxtəlif maliyyə məsələləri ilə bağlı müş tərisinə göstərdiyi məsləhət (konsaltinq) xidmətləri."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993663Z"
        },
        {
            "id": 59,
            "entry": "Banking consortium",
            "meaning": "A temporary merger or joint activity of banks for the purpose of conducting large credit, investment, guarantee or other banking operations (usually in international financial markets). Banking consortia are often headed by a bank, which acts as the leader of the consortium.",
            "translations": {
                "ru": {
                    "entry": "Банковский консорциум",
                    "meaning": "Временное слияние, совместная деятельность банков с целью проведения крупных кредитных, инвестиционных, гарантийных или иных банковских операций (обычно на международных финансовых рынках). Банковские консорциумы часто возглавляет банк, который выступает в качестве лидера консорциума."
                },
                "az": {
                    "entry": "Bank konsorsiumu",
                    "meaning": "Iri miqyaslı kredit, investisiya, zəmanət, yaxud digər bank əməliyyatlarının (adətən beynəlxalq maliyyə bazarlarında) həyata keçirilməsi məqsədilə bankların müvəqqəti birləşməsi, birgə fəaliyyəti. Çox zaman bank konsorsi umlarına konsorsiumun lideri kimi çıxış edən bir bank başçılıq edir. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993764Z"
        },
        {
            "id": 60,
            "entry": "Financial consortium",
            "meaning": "Temporary joint activities of financial institutions (banks, investment institutions, etc.) for the purpose of conducting large financial transactions.",
            "translations": {
                "ru": {
                    "entry": "Финансовый консорциум",
                    "meaning": "Временная совместная деятельность финансовых учреждений (банков, инвестиционных учреждений и т.п.) с целью проведения крупных финансовых операций."
                },
                "az": {
                    "entry": "Maliyyə konsorsiumu",
                    "meaning": "Irimiqyaslı maliyyə əməliyyatlarının aparılması məqsədilə maliyyə institutlarının (banklar, investisiya institutları və s.) müvəqqəti birgə fəaliyyəti. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993866Z"
        },
        {
            "id": 61,
            "entry": "Consortium",
            "meaning": "A temporary official association of economic entities with the purpose of jointly ensuring common interests in a particular area. A consortium is formalized by mutual agreements between the members of the union, and each participant must follow the accepted principles of activity.",
            "translations": {
                "ru": {
                    "entry": "Консорциум",
                    "meaning": "Временное официальное объединение хозяйствующих субъектов с целью совместного обеспечения общих интересов в той или иной области. Консорциум оформляется взаимными соглашениями между членами союза, и каждый участник должен следовать принятым принципам деятельности."
                },
                "az": {
                    "entry": "Konsorsium",
                    "meaning": "Bu və ya digər sahədə ortaq maraqların birgə təmin edilməsi məqsədilə iqtisadi subyektlərin müvəqqəti rəsmi ittifaqı. Konsorsium ittifaq üzvlərinin arasında qarşılıqlı razılaşmalarla rəsmiləşdirilir və hər bir üzv qəbul olunan fəaliyyət prinsip lərinə tabe olmalıdır. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.993984Z"
        },
        {
            "id": 62,
            "entry": "Corporate shares",
            "meaning": "1) Shares issued by companies.\n2) Certificate of the right to use utilities (bonds). It is issued by the relevant organizations for the purpose of advance collection of future payments for utilities.",
            "translations": {
                "ru": {
                    "entry": "Корпоративные акции",
                    "meaning": "1) Акции, выпущенные компаниями.\n2) Свидетельство на право пользования коммунальными услугами (облигации). Его выдают соответствующие организации с целью авансового сбора будущих платежей за коммунальные услуги."
                },
                "az": {
                    "entry": "Koporativ səhmlər ",
                    "meaning": "1) Şirkətlər tərəfindən buraxılan səhmlər.\n2) Kommunal xidmətlərdən istifadə hüququna dair şəhadətnamə (istiqrazlar). Kommunal xidmətlərə görə gələcək ödənişlərin əvvəlcədən yığılması məqsədilə müvafiq təş kilatlar tərəfindən buraxılır."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994085Z"
        },
        {
            "id": 63,
            "entry": "Non-residents",
            "meaning": "1) Applicable to a specific country - individuals who have a permanent place of residence outside of it, including temporary residence in this country;\n2) Legal and non-legal entities created in accordance with the legislation of foreign states and located outside of this country in relation to a specific country;\n3) Foreign diplomatic and other official representations located in the country, as well as international public organizations, their representatives and branches;\n4) Branches and branches (bureaus and agencies) of non-residents located in this country in relation to a certain country.",
            "translations": {
                "ru": {
                    "entry": "Нерезиденты",
                    "meaning": "1) Применительно к определенной стране - физические лица, имеющие постоянное место жительства за ее пределами, в том числе временное пребывание в этой стране;\n2) юридические и неюридические лица, созданные в соответствии с законодательством иностранных государств и находящиеся за пределами этой страны по отношению к определенной стране;\n3) иностранные дипломатические и иные официальные представительства, расположенные в стране, а также международные общественные организации, их представители и филиалы;\n4) Филиалы и представительства (бюро и агентства) нерезидентов, расположенные в данной стране по отношению к определенной стране."
                },
                "az": {
                    "entry": "Qeyri-rezidentlər",
                    "meaning": "1) Müəyyən ölkəyə münasibətdə onun hüdudlarından kənarda daimi yaşayış yeri olan, o cümlədən bu ölkədə müvəqqəti qalan fiziki şəxslər; \n2) Müəyyən ölkəyə münasibətdə xarici dövlətlərin qanunvericiliyinə müvafiq surətdə yaradılmış və bu ölkənin hüdudlarından kənarda yerləşən hüquqi şəxslər və hüquqi şəxs olmayan müəssisə və təşkilatlar;\n3) Ölkədə yerləşən xarici diplomatik və digər rəsmi nü mayəndəliklər, habelə beynəl xalq təşki latlar, onların nü ma yən də likləri və filialları; \n4) Müəyyən ölkəyə münasibətdə qeyri-rezidentlərin bu ölkə də yerləşən filial ları və nümayən dəlik ləri (büro və agentlikləri)."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994186Z"
        },
        {
            "id": 64,
            "entry": "License (bank)",
            "meaning": "An official permit or license issued by a country's central bank to commercial banks to carry out banking activities.",
            "translations": {
                "ru": {
                    "entry": "Лицензия (банк)",
                    "meaning": "Официальное разрешение, лицензия, выдаваемая центральным банком страны коммерческим банкам на осуществление банковской деятельности."
                },
                "az": {
                    "entry": "Lisenziya(bank)",
                    "meaning": "Ölkənin mərkəzi bankı tərəfindən kommersiya banklarına bank fəaliyyəti göstərməklə bağlı verilən rəsmi icazə, lisenziya. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994306Z"
        },
        {
            "id": 65,
            "entry": "Margin",
            "meaning": "A specified amount of money that must be placed in a margin account as collateral for a stock exchange transaction.",
            "translations": {
                "ru": {
                    "entry": "Маржа",
                    "meaning": "Определенная сумма денег, которая должна быть размещена на маржинальном счете в качестве обеспечения сделки на фондовой бирже."
                },
                "az": {
                    "entry": "Marja",
                    "meaning": "Birja əməliyyatı üzrə təminat qismində marja hesabında deponentləşdirilməli olan müəyyən məbəğdə pul və saiti."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994409Z"
        },
        {
            "id": 66,
            "entry": "Limited Liability Company(LLC)",
            "meaning": "A company founded by one or more persons, the authorized capital of which is divided into a certain number of shares specified in the charter. The company name of an LLC must include the words \"limited liability company\". The participants of an LLC are not liable for its obligations and bear the risk within the value of the remuneration they contributed for damages related to the company's activities.",
            "translations": {
                "ru": {
                    "entry": "Общество с Ограниченной Ответственностью(ООО)",
                    "meaning": "Общество, учрежденное одним или несколькими лицами, уставный капитал которого разделен на определенное уставом количество акций. В фирменном наименовании ООО должны быть указаны слова «общество с ограниченной ответственностью». Участники ООО не отвечают по его обязательствам и несут риск в пределах стоимости внесенного ими вознаграждения за ущерб, связанный с деятельностью общества."
                },
                "az": {
                    "entry": "Məhdud Məsuliyyətli Cəmiyyət (MMC)",
                    "meaning": "Bir və ya bir neçə şəxs tərəfindən təsis edilən, nizamnamə kapitalı nizamnamə ilə müəyyənləşdirilmiş miqdarda paylara bölünən cəmiyyət. MMC-nin firma adında «məhdud məsuliyyətli cəmiyyət» sözləri mütləq göstərilir. MMC-nin iştirakçıları onun öhdəlikləri üzrə məsuliyyət daşımır və cəmiyyətin fəaliyyəti ilə bağlı zərər üçün qoyduqları mayanın dəyəri həddində risk daşıyırlar."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994512Z"
        },
        {
            "id": 67,
            "entry": "Business Profit",
            "meaning": "The amount remaining from total sales after total expenses have been deducted. Profit is usually defined more specifically as operating profit and net profit.",
            "translations": {
                "ru": {
                    "entry": "Прибыль бизнеса",
                    "meaning": "Сумма, оставшаяся от общего объема продаж после вычета общих затрат. Прибыль обычно определяют более конкретно как операционную прибыль и чистую прибыль."
                },
                "az": {
                    "entry": "Mənfəət",
                    "meaning": "Müəssisənin mənfəəti ümumi satışdan ümumi xərclər çıxıldıqdan sonra qalan məbləğdir. Mənfəət adətən daha konkret, yəni fəaliyyətdən mənfəət və xalis mənfəət kimi müəyyən edilir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994613Z"
        },
        {
            "id": 68,
            "entry": "Nominal",
            "meaning": "The original cost of a security, paper money or coin. The face value of a security usually differs from its market value. Securities whose market value exceeds their face value are called ajio, otherwise disajio. In a number of countries (Canada, USA, etc.), securities may be issued without specifying a face value. In some countries, the minimum face value of a security is determined on the basis of relevant legislation",
            "translations": {
                "ru": {
                    "entry": "Номинал",
                    "meaning": "Первоначальная стоимость ценной бумаги, бумажных денег или монеты. Номинальная стоимость ценной бумаги обычно отличается от ее рыночной стоимости. Ценные бумаги, рыночная стоимость которых превышает номинальную стоимость, называются ажио (ajio), иначе дизажио (disajio). В ряде стран (Канада, США и др.) ценные бумаги могут выпускаться без указания номинальной стоимости. В некоторых странах минимальная номинальная стоимость ценной бумаги определяется на основании соответствующего законодательства"
                },
                "az": {
                    "entry": "Nominal",
                    "meaning": "Qiymətli kağızın, kağız pulun, yaxud sikkənin üzərində göstərilən dəyəri, ilkin dəyəri. Qiymətli kağızın nominal dəyəri, adətən, onun bazar dəyərindən fərqli olur. Bazar dəyəri nominal dəyərdən yuxarı olan qiymətli kağızlar acio (ajio), əks halda isə disacio (disajio) adlanır. Bir sıra ölkələrdə (Kanada, ABŞ və s.) qiymətli kağızların nominal dəyəri göstərilmədən emissiya oluna bilər. Bəzi ölkələrdə isə qiymətli kağızın minimum nominal dəyəri müvafiq qanunvericilik əsasında müəyyənləşdirilir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994713Z"
        },
        {
            "id": 69,
            "entry": "Offshore fund",
            "meaning": "An investment fund registered in an offshore zone (for example, the Cayman Islands). Offshore zones have the opportunity to attract funds, since the level of regulation and taxation is lower.",
            "translations": {
                "ru": {
                    "entry": "Оффшорный фонд",
                    "meaning": "Инвестиционный фонд, зарегистрированный в оффшорной зоне (например, на Каймановых островах). Оффшорные зоны имеют возможность привлекать средства, поскольку уровень регулирования и налогообложения ниже."
                },
                "az": {
                    "entry": "Ofşor fond",
                    "meaning": "Ofşor zonada (məs., Kayman Adaları) qeydiyyatdan keçmiş investisiya fondu. Ofşor zonalarda tənzimləmə və vergi səviyyəsi daha aşağı olduğu üçün fondları özlərinə cəlb edə bilir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994813Z"
        },
        {
            "id": 70,
            "entry": "Option",
            "meaning": "A security that gives the option holder the right to buy or sell a specified underlying asset at a pre-agreed price on a specified date.",
            "translations": {
                "ru": {
                    "entry": "Опцион",
                    "meaning": "Ценная бумага, которая дает держателю опциона право купить или продать определенный базовый актив по заранее согласованной цене в определенную дату."
                },
                "az": {
                    "entry": "Opsion",
                    "meaning": "Opsion sahibinə müəyyən edilmiş tarixdə müəyyən baza aktivinin əvvəlcədən razılaşdırılmış qiymətlərlə almaq və ya satmaq hüququnu ifadə edən qiymətli kağız "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.994919Z"
        },
        {
            "id": 71,
            "entry": "Privatization check",
            "meaning": "A security issued by the state during the privatization reform, distributed among each citizen of the country and confirming the share of equals in privatized state property.",
            "translations": {
                "ru": {
                    "entry": "Приватизационный чек",
                    "meaning": "Ценная бумага, выданная государством в ходе приватизационной реформы, распределяемая среди каждого гражданина страны и подтверждающая долю равных в приватизированной государственной собственности."
                },
                "az": {
                    "entry": "Özəlləşdirmə çeki",
                    "meaning": "Özəlləşdirmə islahatı zamanı dövlət tərəfindən emissiya edilən, hər bir ölkə vətəndaşına paylanan, və təndaşların özəlləşdirilən dövlət əmlakında payını təsdiq edən qiymətli kağız."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995020Z"
        },
        {
            "id": 72,
            "entry": "\"Put\" option",
            "meaning": "An option that gives the holder the right to sell a security within a specified period and at a pre-agreed price. When the buyer of a put option wishes to exercise it, the seller of the option is obligated to buy the underlying security.",
            "translations": {
                "ru": {
                    "entry": "Опцион \"пут\"",
                    "meaning": "Опцион, дающий держателю право продать ценную бумагу в течение определенного периода и по заранее согласованной цене. Когда покупатель опциона пут желает его исполнить, продавец опциона обязан купить соответствующую базовую ценную бумагу."
                },
                "az": {
                    "entry": "“Put” opsionu",
                    "meaning": "Sahibinə qiymətli kağızı göstərilən dövr ərzində və öncədən razılaşdırılmış qiymətə satmaq hüququ verən opsion. “Put” opsionun alıcısı opsionu istifadə etmək istədikdə opsionun satıcısı müvafiq baza qiymətli kağızı almaq öhdəliyi daşıyır"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995120Z"
        },
        {
            "id": 73,
            "entry": "\"Put-call\" ratio (PCR)",
            "meaning": "The ratio of Put to Call volume. It is used to measure investor sentiment (thoughts) about the market. For example, a sufficient number of Put and Call options indicates that investors are confident that the price will fall.",
            "translations": {
                "ru": {
                    "entry": "Соотношение «пут-колл»",
                    "meaning": "Отношение объема опционов «Пут» к объему опционов «Колл». Он используется для измерения настроений (мыслей) инвестора о рынке. Например, достаточное количество опционов «Пут» и «Колл» свидетельствует об уверенности инвесторов в том, что цена упадет."
                },
                "az": {
                    "entry": "“Put-koll” nisbəti",
                    "meaning": "“Put” opsionlarının həcminin “Koll” opsionlarının həcminə nisbəti. İnvestorun bazar haqqında sentimentini (düşüncələrini)  ölçmək üçün istifadə olunur. Məsələn, “Put” opsionların “Koll” opsionların kifayət qədər çox olması investorların qiymətin düşəcəyinə olan inamını göstərir."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995221Z"
        },
        {
            "id": 74,
            "entry": "Money issue",
            "meaning": "The issue of new banknotes or the issuance of new government bonds to increase the money supply in the country.",
            "translations": {
                "ru": {
                    "entry": "Эмиссия денег",
                    "meaning": "Выпуск новых банкнот или выпуск новых государственных облигаций для увеличения денежной массы в стране."
                },
                "az": {
                    "entry": "Pul emissiyası",
                    "meaning": "Ölkədə pul təklifinin artırılması üçün yeni banknotların nəşri, yaxud yeni dövlət borc kağızlarının buraxılışı."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995342Z"
        },
        {
            "id": 75,
            "entry": "Fixed costs",
            "meaning": "Depreciation charges, interest, rent payments, etc. are such expenses.",
            "translations": {
                "ru": {
                    "entry": "Фиксированные затраты",
                    "meaning": "Амортизационные отчисления, проценты, арендные платежи и т.д. расходы такие."
                },
                "az": {
                    "entry": "Sabit xərclər",
                    "meaning": "Amortizasiya ayırmaları, faiz, icarə haqqı ödənişləri və s. bu kimi  xərclər."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995444Z"
        },
        {
            "id": 76,
            "entry": "Insurance",
            "meaning": "Compensation of damages in different forms and in different amounts\nset of economic relations on the creation of money funds in the form of insurance funds through insurance premiums and their use as insurance payments.",
            "translations": {
                "ru": {
                    "entry": "Страхование",
                    "meaning": "Возмещение ущерба в разных формах и в разных размерах\nсовокупность экономических отношений по созданию денежных средств в виде страховых фондов за счет страховых взносов и использованию их в качестве страховых выплат."
                },
                "az": {
                    "entry": "Sığorta",
                    "meaning": "Müxtəlif formalarda və müxtəlif həcmdə dəymiş ziyanın ödənilməsi \nməqsədilə sığorta haqları vasitəsilə sığorta fondu şəklində pul fondlarının yaradılması və sığorta ödənişləri kimi istifadəsi üzrə iqtisadi  münasibətlərin məcmusu."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995545Z"
        },
        {
            "id": 77,
            "entry": "Loan (broker debt)",
            "meaning": "Money borrowed from banks by brokers is used for such purposes as funding fund managers' inventory, underwriting new issues of corporate and municipal securities, and funding clients' margin accounts.",
            "translations": {
                "ru": {
                    "entry": "Ссуда (брокерский долг)",
                    "meaning": "Деньги, заимствованные у банков брокерами, используются для таких целей, как финансирование инвентаризации специалистов фондов, андеррайтинг новых выпусков корпоративных и муниципальных ценных бумаг, а также финансирование маржинальных счетов клиентов."
                },
                "az": {
                    "entry": "Ssuda(Broker borcu)",
                    "meaning": "Banklardan brokerlər tərəfindən götürülmüş pul, fondun mütəxəssislərinin inventarizasiyasını, korporativ və bələdiyyə qiymətli kağızlarının yeni emissiyalarının zəmanətini və müştəri marja hesablarını maliyyələşdirmək kimi məqsədlər üçün istifadə edilir. "
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.995645Z"
        },
        {
            "id": 78,
            "entry": "Balance of payments",
            "meaning": "It is a table expressing the relationship between the total amount of money coming into a country from other countries and the amount of money payments to other countries for a certain period (month, quarter, year). The balance of payments is a set of payments for all goods and services exported from and imported into a country, as well as other transactions.",
            "translations": {
                "ru": {
                    "entry": "Платежный баланс",
                    "meaning": "Представляет собой таблицу, выражающую соотношение между общей суммой денег, поступающих в страну из других стран, и суммой денежных выплат в другие страны за определенный период (месяц, квартал, год). Платежный баланс представляет собой совокупность платежей за все товары и услуги, экспортированные из страны и импортированные в страну, а также другие операции."
                },
                "az": {
                    "entry": "Tədiyyə Balansı",
                    "meaning": "Müəyyən dövr ərzində (ay, rüb, il) ölkəyə digər ölkələrdən daxil olan pul vəsaitinin ümumi məbləği ilə digər ölkələrə pul ödəmələrinin məbləği arasındakı nisbəti ifadə edən cədvəldir. Tədiyyə Balansı ölkədən xaricə çıxarılan və ölkəyə xaricdən daxil olan bütün əmtəə və xidmətlər, habelə digər əməliyyatlar üzrə ödəmələrin məcmusunu ifadə edir. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.995746Z"
        },
        {
            "id": 79,
            "entry": "Offer",
            "meaning": "an offer to buy or sell a security, currency or other financial instrument.",
            "translations": {
                "ru": {
                    "entry": "Предложение",
                    "meaning": "Предложение купить или продать ценную бумагу, валюту или другой финансовый инструмент."
                },
                "az": {
                    "entry": "Təklif",
                    "meaning": "Qiymətli kağız, valyuta və ya digər maliyyə alətinin alqı və ya satqı təklifi."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.995847Z"
        },
        {
            "id": 80,
            "entry": "Demand",
            "meaning": "The desire of buyers and consumers to purchase certain goods, taking into account their financial capabilities.",
            "translations": {
                "ru": {
                    "entry": "Спрос",
                    "meaning": "Желание покупателей и потребителей покупать определенные товары исходя из своих финансовых возможностей."
                },
                "az": {
                    "entry": "Tələb",
                    "meaning": " Аlıcıların, istehlakçıların müəyyən əmtəəni pul imkanları ilə əsaslandırılmış almaq istəyi. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.995983Z"
        },
        {
            "id": 81,
            "entry": "Wholesale companies",
            "meaning": "These are companies that purchase goods from foreign countries in large quantities at their own expense and sell them to individual consumers in small quantities on the domestic market of their country and make a profit from the price difference.",
            "translations": {
                "ru": {
                    "entry": "Оптовые фирмы",
                    "meaning": "Это компании, которые закупают товары из зарубежных стран крупными партиями за счет собственных средств и продают их отдельным потребителям небольшими партиями на внутреннем рынке своей страны и получают прибыль от разницы цен."
                },
                "az": {
                    "entry": "Topdansatış Firmaları ",
                    "meaning": "Onlar öz vəsaitləri hesabına xarici ölkələrdən böyük partiyalarla mal alıb öz ölkəsinin daxili bazarında kiçik partiyalarla ayrı-ayrı istehlakçılara satan və qiymət fərqindən mənfəət götürən firmalardır."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996087Z"
        },
        {
            "id": 82,
            "entry": "Land tax",
            "meaning": "According to official legislation, payers of land tax are individuals and enterprises that own or use land plots on the territory of the Republic of Azerbaijan.",
            "translations": {
                "ru": {
                    "entry": "Земельный налог",
                    "meaning": "Согласно официальному законодательству плательщиками земельного налога являются физические лица и предприятия, владеющие или использующие земельные участки на территории АР."
                },
                "az": {
                    "entry": "Torpaq vergisi",
                    "meaning": "Rəsmi qanunvericiliyə əsasən, AR-ın ərazisində mülkiyyətində və ya istifadəsində torpaq sahələri olan fiziki şəxslər və müəssisələr torpaq vergisinin ödəyiciləridir."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996188Z"
        },
        {
            "id": 83,
            "entry": "Transfer price",
            "meaning": "An intra-company price used in agreements and settlements between individual divisions and companies within a corporation; usually confidential;",
            "translations": {
                "ru": {
                    "entry": "Трансфертная цена ",
                    "meaning": "Внутрифирменная цена, используемая в соглашениях и расчетах между отдельными подразделениями и компаниями корпораций; обычно конфиденциально;"
                },
                "az": {
                    "entry": "Transfer qiyməti",
                    "meaning": "Korporasiyaların ayrı-ayrı bölmələri, firmaları arasında sazişlərdə, hesablaşmalarda işlədilən firmadaxili qiymət; adətən məxfidir;"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996342Z"
        },
        {
            "id": 84,
            "entry": "Transnational corporation",
            "meaning": "A company or corporation that operates outside the country where the bulk of its activities are registered, often in several countries, where it has a network of branches, affiliates, and enterprises.",
            "translations": {
                "ru": {
                    "entry": "Транснациональная корпорация",
                    "meaning": "Компания, корпорация, осуществляющая свою деятельность за пределами страны, где зарегистрирована основная часть ее деятельности, часто в нескольких странах, где она имеет сеть отделений, филиалов, предприятий."
                },
                "az": {
                    "entry": "Transmilli Korporasiya ",
                    "meaning": "Özünün əməliyyatlarının əsas hissəsinin qeydə alındığı ölkənin xaricində, çox vaxt şöbələr, filiallar, müəssisələr şəbəkəsinə malik olduğu bir neçə ölkədə keçirən şirkət, korporasiya"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996449Z"
        },
        {
            "id": 85,
            "entry": "Unification",
            "meaning": "Establishing identity, bringing (documents, details, spare parts, equipment, services, etc.) into a unified form.",
            "translations": {
                "ru": {
                    "entry": "Унификация",
                    "meaning": "Установление идентичности, приведение (документов, реквизитов, запчастей, оборудования, услуг и т.д.) в единый вид."
                },
                "az": {
                    "entry": "Unifikasiya",
                    "meaning": "Eyniliyin bərqərar edilməsi, (sənədlərin, detalların, ehtiyat hissələrinin, avadanlığın, xidmətlərin və s.) vahid şəklə, formaya salınması."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996570Z"
        },
        {
            "id": 86,
            "entry": "Currency",
            "meaning": "1) The currency of the country. For example, manat (in Azerbaijan), dollar (in the USA), etc.; 2) The form of the monetary system in the country.",
            "translations": {
                "ru": {
                    "entry": "Валюта",
                    "meaning": "1) Валюта страны. Например, манат (в Азербайджане), доллар (в США) и т. д.; 2) Форма денежной системы в стране."
                },
                "az": {
                    "entry": "Valyuta",
                    "meaning": "1) Ölkənin pul vahidi. Məsələn, manat (Azərbaycanda), dollar (ABŞ-da) və s.; 2) Ölkədə pul sisteminin bir forması."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996682Z"
        },
        {
            "id": 87,
            "entry": "Currency system",
            "meaning": "The totality of currencies, the rules associated with their movement and regulation, all economic relations that unite currency relations, including financial and credit relations, as well as economic entities that are the direct bearers of these relations.",
            "translations": {
                "ru": {
                    "entry": "Валютная система",
                    "meaning": "Совокупность валют, правила, связанные с их движением и регулированием, все экономические отношения, объединяющие валютные отношения, в том числе финансово-кредитные отношения, а также хозяйствующие субъекты, являющиеся непосредственными носителями этих отношений."
                },
                "az": {
                    "entry": "Valyuta sistemi",
                    "meaning": "Valyutaların, onların hərəkəti və tənzimlənməsi ilə bağlı qaydaların, özündə valyuta münasibətlərini birləşdirən bütün iqtisadi münasibətlərin, o cümlədən maliyyə-kredit münasibətlərinin, eləcə də bu münasibətlərin bilavasitə daşıyıcıları olan  iqtisadi subyektlərin məcmusu. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996783Z"
        },
        {
            "id": 88,
            "entry": "Bill of exchange",
            "meaning": "A written debt obligation presented by a borrower to a creditor, giving the latter the right to repay the debt within the time period and amount specified therein, drawn up in the manner prescribed by law.",
            "translations": {
                "ru": {
                    "entry": "Вексель",
                    "meaning": "Письменное долговое обязательство, предъявленное заемщиком кредитору, дающее последнему право погасить долг в указанный на нем срок и сумму, составленное в порядке, установленном законом."
                },
                "az": {
                    "entry": "Veksel",
                    "meaning": "Borc alan tərəfindən kreditora təqdim olunan, sonuncuya  üzərində göstərilən müddətdə və məbləğ həcmində borcu geri almaq hüququ verən qanunla nəzərdə tutulmuş şəkildə tərtib olunmuş yazılı borc öhdəliyi. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996884Z"
        },
        {
            "id": 89,
            "entry": "Acceptance of a bill of exchange",
            "meaning": "A signature, an agreement reflected on a bill of exchange or in the part attached to it, regarding the payment of the amount of the bill of exchange by the acceptor.",
            "translations": {
                "ru": {
                    "entry": "Акцепт векселя",
                    "meaning": "Подпись, соглашение, отраженное на векселе или в приложенной к нему части, об уплате акцептантом суммы векселя."
                },
                "az": {
                    "entry": "Veksel aksepti",
                    "meaning": "Akseptant tərəfindən veksel məbləğinin ödənişi  barəsində vekselin üzərində yaxud ona əlavə edilmiş hissədə əks olunan imza, razılıq. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.996985Z"
        },
        {
            "id": 90,
            "entry": "Tax",
            "meaning": "Mandatory, individual, gratuitous payment transferred to the state budget and local budgets, as well as to state target funds, in the form of expropriation of funds belonging to taxpayers, on the basis of the relevant legislation of the country, for the purpose of financing the activities of the state and municipalities",
            "translations": {
                "ru": {
                    "entry": "Налог",
                    "meaning": "Обязательная, индивидуальная, безвозмездная плата, передаваемая в государственный бюджет и местные бюджеты, а также в государственные целевые фонды, в виде экспроприации средств, принадлежащих налогоплательщикам, на основании соответствующего законодательства страны, в целях финансирования деятельность государства и муниципалитетов"
                },
                "az": {
                    "entry": "Vergi",
                    "meaning": "Ölkənin müvafiq qanunvericiliyi əsasında dövlətin və bələdiyyələrin fəaliyyətinin maliyyə təminatı məqsədi ilə vergi ödəyicilərinin mülkiyyətində olan pul vəsaitlərinin özgəninkiləşdirilməsi şəklində dövlət büdcəsinə və yerli büdcələrə, habelə məqsədli dövlət fondlarına köçürülən məcburi, fərdi, əvəzsiz ödəniş"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997087Z"
        },
        {
            "id": 91,
            "entry": "Tax rate",
            "meaning": "A percentage indicator reflecting the amount of tax calculated for each taxable item, taking into account tax benefits determined by law.",
            "translations": {
                "ru": {
                    "entry": "Ставка налога",
                    "meaning": "Процентный показатель, отражающий сумму налога, исчисленную по каждому объекту налогообложения с учетом налоговых льгот, определенных законодательством."
                },
                "az": {
                    "entry": "Vergi dərəcəsi",
                    "meaning": "Qanunvericiliklə müəyyən olunmuş vergi güzəştləri nəzərə alınmaqla hər bir vergitutma obyektinə hesablanan vergi məbləğini əks etdirən faiz göstəricisi. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997188Z"
        },
        {
            "id": 92,
            "entry": "Taxpayer",
            "meaning": "Any legal entity or individual paying taxes on taxable items determined in accordance with the legislation of the country.",
            "translations": {
                "ru": {
                    "entry": "Налогоплательщик",
                    "meaning": "Любое юридическое или физическое лицо, уплачивающее налоги с объектов налогообложения, определенных в соответствии с законодательством страны."
                },
                "az": {
                    "entry": "Vergi ödəyicisi",
                    "meaning": "Ölkə qanunvericiliyinə uyğun olaraq müəyyən edilmiş vergitutma obyektlərindən vergi ödəyən istənilən hüquqi və ya fiziki şəxs"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997308Z"
        },
        {
            "id": 93,
            "entry": "Tax accounting",
            "meaning": "Accounting of tax payments of registered and unregistered taxpayers in state tax authorities and municipalities",
            "translations": {
                "ru": {
                    "entry": "Налоговый учет",
                    "meaning": "Учет налоговых платежей зарегистрированных и незарегистрированных налогоплательщиков в государственных налоговых органах и муниципальных образованиях"
                },
                "az": {
                    "entry": "Vergi uçotu",
                    "meaning": "Dövlət vergi orqanlarında və bələdiyyələrdə qeydiyyatda olan və qeydiyyatda olmayan vergi ödəyicilərinin vergi ödəmələrinin uçotu"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997412Z"
        },
        {
            "id": 94,
            "entry": "Tax base",
            "meaning": "This is a quantitative expression of the taxable portion of the taxable object.",
            "translations": {
                "ru": {
                    "entry": "Налоговая база",
                    "meaning": "Это количественное выражение налогооблагаемой части объекта налогообложения."
                },
                "az": {
                    "entry": "Vergitutma bazası",
                    "meaning": "Vergitutma obyektinin vergi tutulan hissəsinin kəmiyyətcə ifadəsidir. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997514Z"
        },
        {
            "id": 95,
            "entry": "Voluntarism (economic)",
            "meaning": "Unreasonable decisions in business practice, ignoring objective conditions and scientifically based recommendations.",
            "translations": {
                "ru": {
                    "entry": "Волюнтаризм (экономический)",
                    "meaning": "Необоснованные решения в хозяйстенной практике, игнорирующие объективные условия и научно обоснованные рекомендации."
                },
                "az": {
                    "entry": "Volyuntarizm(İqtisadi)",
                    "meaning": "Obyektiv şəraitlərə və elmi əsaslandırılmış tövsiyələrə məhəl qoymayan təsərrüfat praktikasında əsassız qərarlar."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997615Z"
        },
        {
            "id": 96,
            "entry": "Called road tax",
            "meaning": "A tax levied for the use of the country's motorways. According to the Tax Code of the AR, non-resident enterprises and non-resident individuals who are owners of motor vehicles entering the territory of the AR and using this territory for passenger and freight transportation are payers of the road tax for using the road of the AR.",
            "translations": {
                "ru": {
                    "entry": "Дорожный налог",
                    "meaning": "Налог, взимаемый за использование автомобильных дорог страны. Согласно Налоговому кодексу АР, предприятия-нерезиденты и физические лица-нерезиденты, являющиеся владельцами автотранспортных средств, въезжающих на территорию АР и использующих эту территорию для пассажирских и грузовых перевозок, являются плательщиками дорожного налога за пользование дороги АР."
                },
                "az": {
                    "entry": "Yol vergisi",
                    "meaning": "Ölkənin avtomobil yollarından istifadəyə görə tətbiq edilən vergi. AR-in Vergi Məcəlləsinə görə, AR-in ərazisinə daxil olan və həmin ərazidən sərnişin və yük daşınması üçün istifadə edən avtomobil nəqliyyatı vasitələrinin sahibləri olan qeyrirezident müəssisələri və qeyri-rezident fiziki şəxslər AR-in avtomobil yollarından istifadəyə görə yol vergisinin ödəyiciləridir. "
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997717Z"
        },
        {
            "id": 97,
            "entry": "Guarantee",
            "meaning": "A bank, at the request of another person, gives a written undertaking that the beneficiary will pay the amount if the beneficiary presents a written demand for payment of the monetary amount to the principal's creditor at the request of another person. (Civil Code of the Republic of Armenia, Article 478).",
            "translations": {
                "ru": {
                    "entry": "Гарант",
                    "meaning": "Банк,лицо, которое по требованию другого лица дает письменное обязательство о том, что бенефициар выплатит сумму, если бенефициар представит письменное требование о выплате денежной суммы кредитору принципала по требованию другого лица. (Гражданский кодекс АР, статья 478) ."
                },
                "az": {
                    "entry": "Zamin(Qarant)",
                    "meaning": "Вank, digər kredit idarəsi və ya sığorta təşkilatının, digər şəxsin xahişi ilə prinsipialın kreditoruna qarantiya öhdəliklərinin şərtinə uyğun olaraq, benefisiar pul məbləğinin ödənilməsi barədə yazılı tələb təqdim etdikdə, həmin məbləği ödəyəcəyi barədə yazılı öhdəlik verən şəxsdir (AR Mülki Məcəlləsi, 478-ci maddə)."
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997822Z"
        },
        {
            "id": 98,
            "entry": "Damage ",
            "meaning": "Harm caused to other entities, or to nature, the environment, people by the activities and actions of an economic entity",
            "translations": {
                "ru": {
                    "entry": "Ущерб",
                    "meaning": "Вред, причиненный другим субъектам, либо природе, окружающей среде, людям деятельностью и действиями экономического субъекта"
                },
                "az": {
                    "entry": "Zərər",
                    "meaning": "Bir təsərrüfat subyektinin fəaliyyəti ilə, hərəkətlərilə başqa subyektlərə, yaxud təbiətə, ətraf mühitə, insanlara vurulan ziyan"
                }
            },
            "source": "MÖVSÜMOV CAMİD İQTİSADİ LÜĞƏT",
            "published": "2024-09-26T09:34:39.997924Z"
        },
        {
            "id": 99,
            "entry": "Annuity (financial annuity)",
            "meaning": "It is a cash flow associated with payments of the same amount over a certain period. It is mainly manifested in the following forms:\n1) Payment of the same amount in the same period of time. This type of payment includes loans for which payments of principal and interest are made periodically, in the same period of time and in the same amount, deductions to the amortization fund, mortgage payments, insurance premium payments, etc. such cash flows are relevant;\n2) Long-term government debt, which allows the lender to receive both a certain part of the principal amount of the debt and interest payments once a year.",
            "translations": {
                "ru": {
                    "entry": "Аннуитет (финансовый аннуитет)",
                    "meaning": "Представляет собой денежные потоки, связанные с выплатами одной и той же суммы в течение определенного периода. В основном оно проявляется в следующих формах:\n1) Оплата той же суммы в тот же период времени. К данному виду платежей относятся кредиты, по которым выплаты основного долга и процентов производятся периодически, в один и тот же период времени и в одном и том же размере, отчисления в амортизационный фонд, выплаты по ипотеке, выплаты страховых взносов и т. д. такие денежные потоки являются релевантными;\n2) Долгосрочный государственный долг, позволяющий кредитору получать как определенную часть основной суммы долга, так и выплаты процентов один раз в год."
                },
                "az": {
                    "entry": "Annuitet (maliyyə rentası)",
                    "meaning": "Müəyyən dövr ərzində eyni məbləğdə ödənişlərlə əlaqədar pul axınlarını ifadə edir. Əsasən aşağıdakı formalarda təzahür edir:\n1) Bərabər zaman müddətində bərabər məbləğli ödəniş. Bu cür ödənişə dövri olaraq bərabər zaman müddətində və bərabər məbləğdə həm əsas, həm də faiz ödənişləri həyata keçirilən kreditlər, amortizasiya fonduna ayırmalar, ipoteka ödənişləri, sığorta haqları üzrə ödənişlər və s. bu kimi pul axınları aiddir;\n2) Kreditora il ərzində bir dəfə həm əsas məbləğin müəyyən hissə sini, həm də faiz ödənişlərini almağa imkan verən uzunmüddətli dövlət borcu."
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.998089Z"
        },
        {
            "id": 100,
            "entry": "72 rule (rule of 72)",
            "meaning": "There is a rule for calculating the number of years it will take for money invested at different interest rates to double. To use the rule of 72, divide the interest on your capital investment by 72. The answer will tell you how many years it will take for your money to double.",
            "translations": {
                "ru": {
                    "entry": "Правило 72",
                    "meaning": "Существует правило расчета количества лет, необходимых для удвоения денег, вложенных под разные процентные ставки. Чтобы воспользоваться правилом 72, разделите проценты от капитальных вложений на 72. Ответ покажет, сколько лет потребуется, чтобы деньги удвоились."
                },
                "az": {
                    "entry": "72 qaydası",
                    "meaning": "Müxtəlif faizlər üzrə qoyulan pulun ikiqat artımı üçün lazım olan illərin sayını hesablamaq qaydasıdır. 72 qaydasından istifadə etmək üçün, kapital qoyuluşundan gələn faizi 72-yə bölün. Cavab pulun ikiqat artımı üçün lazım olan illərin sayını göstərəcəkdir"
                }
            },
            "source": "\"MALİYYƏ BAZARLARI TERMİNLƏRİNİN İZAHLI LÜĞƏTİ\nBakı, «NURLAR» Nəşriyyat-Poliqrafiya Мərkəzi, 2010, 272s.\"",
            "published": "2024-09-26T09:34:39.998194Z"
        }
    ]
}